<footer class="footer mobile-hidden">
  <div class="container">
    <div class="footer-left">
      <div class="socials">
        <a href="https://vk.com/idodvgups" class="socials__item" title="vk" target="_blank">
          <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M28.772 9.1401C28.9587 8.5201 28.772 8.06543 27.8893 8.06543H24.9653C24.2213 8.06543 23.8813 8.45876 23.6947 8.89076C23.6947 8.89076 22.208 12.5161 20.1013 14.8668C19.4213 15.5508 19.1107 15.7668 18.74 15.7668C18.5547 15.7668 18.2853 15.5508 18.2853 14.9308V9.1401C18.2853 8.3961 18.0707 8.06543 17.4507 8.06543H12.856C12.392 8.06543 12.112 8.40943 12.112 8.73743C12.112 9.44143 13.1653 9.6041 13.2733 11.5881V15.8921C13.2733 16.8348 13.104 17.0068 12.7307 17.0068C11.74 17.0068 9.32934 13.3681 7.89867 9.20276C7.62 8.39343 7.33867 8.06676 6.592 8.06676H3.66934C2.83334 8.06676 2.66667 8.4601 2.66667 8.8921C2.66667 9.6681 3.65734 13.5081 7.28134 18.5868C9.69734 22.0548 13.0987 23.9348 16.1973 23.9348C18.0547 23.9348 18.284 23.5174 18.284 22.7974V20.1761C18.284 19.3414 18.4613 19.1734 19.0493 19.1734C19.4813 19.1734 20.2253 19.3921 21.96 21.0628C23.9413 23.0441 24.2693 23.9334 25.3827 23.9334H28.3053C29.14 23.9334 29.5573 23.5161 29.3173 22.6921C29.0547 21.8721 28.108 20.6788 26.852 19.2668C26.1693 18.4614 25.1493 17.5948 24.8387 17.1614C24.4053 16.6028 24.5307 16.3561 24.8387 15.8601C24.84 15.8614 28.4013 10.8454 28.772 9.1401Z" fill="#7986CB" />
          </svg>
        </a>
        <a href="https://t.me/idodvgups" class="socials__item" title="telegram" target="_blank">
          <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M15.9998 29.3333C8.63584 29.3333 2.6665 23.364 2.6665 16C2.6665 8.63599 8.63584 2.66666 15.9998 2.66666C23.3638 2.66666 29.3332 8.63599 29.3332 16C29.3332 23.364 23.3638 29.3333 15.9998 29.3333ZM11.8532 17.56L11.8705 17.5507L13.0305 21.3773C13.1798 21.792 13.3852 21.8667 13.6345 21.832C13.8852 21.7987 14.0172 21.664 14.1812 21.5067L15.7652 19.976L19.1652 22.4933C19.7865 22.836 20.2332 22.6587 20.3878 21.9173L22.5972 11.488C22.8412 10.5173 22.4145 10.128 21.6612 10.4373L8.68384 15.4507C7.7985 15.8053 7.80384 16.3013 8.52384 16.5213L11.8532 17.5613V17.56Z" fill="#7986CB" />
          </svg>
        </a>
        <a href="https://www.youtube.com/channel/UC3yfeI4lS9OO1-zpxfw4eig/featured" class="socials__item" title="youtube" target="_blank">
          <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M28.7907 9.60409C28.6388 9.04063 28.342 8.52676 27.9298 8.11365C27.5176 7.70053 27.0045 7.40257 26.4413 7.24942C24.3533 6.67609 16 6.66676 16 6.66676C16 6.66676 7.648 6.65742 5.55866 7.20542C4.9959 7.36562 4.48376 7.66779 4.07142 8.08294C3.65908 8.49808 3.36038 9.01225 3.204 9.57609C2.65333 11.6641 2.648 15.9948 2.648 15.9948C2.648 15.9948 2.64266 20.3468 3.18933 22.4134C3.496 23.5561 4.396 24.4588 5.54 24.7668C7.64933 25.3401 15.98 25.3494 15.98 25.3494C15.98 25.3494 24.3333 25.3588 26.4213 24.8121C26.9847 24.6592 27.4983 24.3619 27.9115 23.9497C28.3247 23.5374 28.6232 23.0244 28.7773 22.4614C29.3293 20.3748 29.3333 16.0454 29.3333 16.0454C29.3333 16.0454 29.36 11.6921 28.7907 9.60409ZM13.328 20.0068L13.3347 12.0068L20.2773 16.0134L13.328 20.0068Z" fill="#7986CB" />
          </svg>
        </a>
      </div>
      <div class="contact-info-list">
        <a href="https://yandex.ru/maps/-/CCUnn6cHDD" target="_blank" class="contact-info-list__item">
          <svg width="24" height="25" viewBox="0 0 24 25" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M12 13.5C13.6569 13.5 15 12.1569 15 10.5C15 8.84315 13.6569 7.5 12 7.5C10.3431 7.5 9 8.84315 9 10.5C9 12.1569 10.3431 13.5 12 13.5Z" stroke="#7986CB" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
            <path d="M12 22.5C16 18.5 20 14.9183 20 10.5C20 6.08172 16.4183 2.5 12 2.5C7.58172 2.5 4 6.08172 4 10.5C4 14.9183 8 18.5 12 22.5Z" stroke="#7986CB" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
          </svg>
          <span>г. Хабаровск, ул. Серышева, 47</span>
        </a>
        <a href="tel:+74212407181" class="contact-info-list__item">
          <svg width="24" height="25" viewBox="0 0 24 25" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M8.38028 9.35434C9.07626 10.8039 10.0251 12.1626 11.2266 13.3642C12.4282 14.5657 13.7869 15.5145 15.2366 16.2105C15.3612 16.2705 15.4235 16.3003 15.5024 16.3233C15.7829 16.405 16.127 16.3464 16.3644 16.1763C16.4313 16.1284 16.4885 16.0713 16.6028 15.957C16.9523 15.6073 17.1272 15.4326 17.303 15.3183C17.9658 14.8873 18.8204 14.8873 19.4834 15.3183C19.6592 15.4326 19.8339 15.6073 20.1836 15.957L20.3783 16.1518C20.9099 16.6833 21.1755 16.9491 21.3198 17.2344C21.6069 17.802 21.6069 18.4723 21.3198 19.0398C21.1755 19.3252 20.9099 19.5909 20.3783 20.1223L20.2208 20.28C19.6911 20.8096 19.4264 21.0744 19.0662 21.2767C18.6668 21.5011 18.0462 21.6625 17.588 21.6612C17.1752 21.66 16.8929 21.5799 16.3284 21.4197C13.295 20.5587 10.4326 18.934 8.04465 16.546C5.65668 14.1582 4.03221 11.2958 3.17124 8.26241C3.01103 7.69798 2.93091 7.41574 2.9297 7.0028C2.92833 6.54457 3.08969 5.92408 3.3141 5.52458C3.51636 5.16455 3.78117 4.89973 4.31079 4.37011L4.46843 4.21249C4.99986 3.68104 5.2656 3.41531 5.55098 3.27097C6.11853 2.9839 6.78879 2.9839 7.35636 3.27097C7.64174 3.41531 7.90746 3.68104 8.43891 4.21249L8.63378 4.40735C8.98338 4.75696 9.15819 4.93175 9.27246 5.10754C9.70347 5.77042 9.70347 6.625 9.27246 7.28789C9.15819 7.46368 8.98338 7.63849 8.63378 7.98808C8.51946 8.10239 8.46231 8.15956 8.41446 8.22637C8.24445 8.46379 8.18576 8.80805 8.26748 9.0884C8.29047 9.1673 8.32041 9.22964 8.38028 9.35434Z" stroke="#7986CB" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
          </svg>
          <span>+7 (4212) 407-181</span>
          <span class="contact-info-list__item-description">Секретарь ИДО</span>
        </a>
        <a href="tel:+74212407514" class="contact-info-list__item">
          <svg width="24" height="25" viewBox="0 0 24 25" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M8.38028 9.35434C9.07626 10.8039 10.0251 12.1626 11.2266 13.3642C12.4282 14.5657 13.7869 15.5145 15.2366 16.2105C15.3612 16.2705 15.4235 16.3003 15.5024 16.3233C15.7829 16.405 16.127 16.3464 16.3644 16.1763C16.4313 16.1284 16.4885 16.0713 16.6028 15.957C16.9523 15.6073 17.1272 15.4326 17.303 15.3183C17.9658 14.8873 18.8204 14.8873 19.4834 15.3183C19.6592 15.4326 19.8339 15.6073 20.1836 15.957L20.3783 16.1518C20.9099 16.6833 21.1755 16.9491 21.3198 17.2344C21.6069 17.802 21.6069 18.4723 21.3198 19.0398C21.1755 19.3252 20.9099 19.5909 20.3783 20.1223L20.2208 20.28C19.6911 20.8096 19.4264 21.0744 19.0662 21.2767C18.6668 21.5011 18.0462 21.6625 17.588 21.6612C17.1752 21.66 16.8929 21.5799 16.3284 21.4197C13.295 20.5587 10.4326 18.934 8.04465 16.546C5.65668 14.1582 4.03221 11.2958 3.17124 8.26241C3.01103 7.69798 2.93091 7.41574 2.9297 7.0028C2.92833 6.54457 3.08969 5.92408 3.3141 5.52458C3.51636 5.16455 3.78117 4.89973 4.31079 4.37011L4.46843 4.21249C4.99986 3.68104 5.2656 3.41531 5.55098 3.27097C6.11853 2.9839 6.78879 2.9839 7.35636 3.27097C7.64174 3.41531 7.90746 3.68104 8.43891 4.21249L8.63378 4.40735C8.98338 4.75696 9.15819 4.93175 9.27246 5.10754C9.70347 5.77042 9.70347 6.625 9.27246 7.28789C9.15819 7.46368 8.98338 7.63849 8.63378 7.98808C8.51946 8.10239 8.46231 8.15956 8.41446 8.22637C8.24445 8.46379 8.18576 8.80805 8.26748 9.0884C8.29047 9.1673 8.32041 9.22964 8.38028 9.35434Z" stroke="#7986CB" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
          </svg>
          <span>+7 (4212) 407-514</span>
          <span class="contact-info-list__item-description">Учебно-методический отдел</span>
        </a>
        <a href="mailto:ipk@festu.khv.ru" class="contact-info-list__item">
          <svg width="24" height="25" viewBox="0 0 24 25" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M21.5 18.5012L14.8571 12.5012M9.14288 12.5012L2.50006 18.5012M2.00002 7.50122L10.1649 13.2166C10.8261 13.6795 11.1567 13.9109 11.5163 14.0005C11.8339 14.0797 12.1661 14.0797 12.4837 14.0005C12.8433 13.9109 13.1739 13.6795 13.8351 13.2166L22.0001 7.50122M6.80002 20.5012H17.2001C18.8802 20.5012 19.7202 20.5012 20.3621 20.1742C20.9265 19.8866 21.3854 19.4276 21.6731 18.8632C22.0001 18.2213 22.0001 17.3813 22.0001 15.7012V9.30122C22.0001 7.62106 22.0001 6.78098 21.6731 6.13925C21.3854 5.57476 20.9265 5.11582 20.3621 4.82821C19.7202 4.50122 18.8802 4.50122 17.2001 4.50122H6.80002C5.11987 4.50122 4.27978 4.50122 3.63805 4.82821C3.07357 5.11582 2.61463 5.57476 2.327 6.13925C2.00002 6.78098 2.00002 7.62106 2.00002 9.30122V15.7012C2.00002 17.3813 2.00002 18.2213 2.327 18.8632C2.61463 19.4276 3.07357 19.8866 3.63805 20.1742C4.27978 20.5012 5.11987 20.5012 6.80002 20.5012Z" stroke="#7986CB" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
          </svg>
          <span>ipk@festu.khv.ru</span>
        </a>
      </div>
    </div>
    <div class="footer-right">
      <div class="footer-right__column">
        <h2 class="h2">Сайт</h2>
        <?php
        wp_nav_menu([
          'theme_location'  => 'glav',
          'menu'            => 'footer-menu-1',
          'container'       => 'nav',
          'container_class' => 'footer-menu menu',
          'menu_class'      => 'header-menu-links menu-links',
          'echo'            => true,
          'fallback_cb'     => 'wp_page_menu',
          'items_wrap'      => '<ul class="menu-links">%3$s</ul>',
        ]);
        ?>
      </div>
      <div class="footer-right__column">
        <h2 class="h2">Наши центры</h2>
        <?php
        wp_nav_menu([
          'theme_location'  => 'glav',
          'menu'            => 'footer-menu-2',
          'container'       => 'nav',
          'container_class' => 'footer-menu menu',
          'menu_class'      => 'menu-links',
          'echo'            => true,
          'fallback_cb'     => 'wp_page_menu',
          'items_wrap'      => '<ul class="menu-links">%3$s</ul>',
        ]);
        ?>
        <!-- <nav class="footer-menu menu">
          <ul class="menu-links">
            <li class="menu-item">
              <a href="http://ido-dvgups.ru/centres/mck">Межотраслевой центр компетенций в строительной и транспортных областях</a>
            </li>
            <li class="menu-item">
              <a href="http://ido-dvgups.ru/centres/ckpss">Центр корпоративной подготовки сотрудников и студентов</a>
            </li>
            <li class="menu-item">
              <a href="http://ido-dvgups.ru/centres/csas">Центр сертификации и аттестации специалистов</a>
            </li>
            <li class="menu-item">
              <a href="http://ido-dvgups.ru/centres/uac_tech">Учебно-аттестационный центр «Технолог»</a>
            </li>
            <li class="menu-item">
              <a href="http://ido-dvgups.ru/centres/dvuctb">Учебный центр в области обеспечения транспортной безопасности</a>
            </li>
            <li class="menu-item">
              <a href="http://ido-dvgups.ru/centres/cis">Центр информационной безопасности</a>
            </li>
            <li class="menu-item">
              <a href="http://ido-dvgups.ru/centres/psih_trud">Лаборатория «Психология труда»</a>
            </li>
          </ul>
        </nav> -->
      </div>
    </div>
  </div>
</footer>

<footer class="footer desktop-hidden">
  <div class="swiper footer-slider">
    <div class="swiper-wrapper">
      <div class="swiper-slide">
        <h2 class="h2">Контакты</h2>
        <div class="socials">
          <a href="https://vk.com/idodvgups" class="socials__item" title="vk" target="_blank">
            <svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M35.965 11.4251C36.1984 10.6501 35.965 10.0818 34.8617 10.0818H31.2067C30.2767 10.0818 29.8517 10.5735 29.6184 11.1135C29.6184 11.1135 27.76 15.6451 25.1267 18.5835C24.2767 19.4385 23.8884 19.7085 23.425 19.7085C23.1934 19.7085 22.8567 19.4385 22.8567 18.6635V11.4251C22.8567 10.4951 22.5884 10.0818 21.8134 10.0818H16.07C15.49 10.0818 15.14 10.5118 15.14 10.9218C15.14 11.8018 16.4567 12.0051 16.5917 14.4851V19.8651C16.5917 21.0435 16.38 21.2585 15.9134 21.2585C14.675 21.2585 11.6617 16.7101 9.87337 11.5035C9.52504 10.4918 9.17337 10.0835 8.24004 10.0835H4.58671C3.54171 10.0835 3.33337 10.5751 3.33337 11.1151C3.33337 12.0851 4.57171 16.8851 9.1017 23.2335C12.1217 27.5684 16.3734 29.9184 20.2467 29.9184C22.5684 29.9184 22.855 29.3968 22.855 28.4968V25.2201C22.855 24.1768 23.0767 23.9668 23.8117 23.9668C24.3517 23.9668 25.2817 24.2401 27.45 26.3285C29.9267 28.8051 30.3367 29.9168 31.7284 29.9168H35.3817C36.425 29.9168 36.9467 29.3951 36.6467 28.3651C36.3184 27.3401 35.135 25.8485 33.565 24.0835C32.7117 23.0768 31.4367 21.9935 31.0484 21.4518C30.5067 20.7535 30.6634 20.4451 31.0484 19.8251C31.05 19.8268 35.5017 13.5568 35.965 11.4251V11.4251Z" fill="#7986CB" />
            </svg>
          </a>
          <a href="https://t.me/idodvgups" class="socials__item" title="telegram" target="_blank">
            <svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M20.0002 36.6667C10.7952 36.6667 3.3335 29.205 3.3335 20C3.3335 10.795 10.7952 3.33334 20.0002 3.33334C29.2052 3.33334 36.6668 10.795 36.6668 20C36.6668 29.205 29.2052 36.6667 20.0002 36.6667ZM14.8168 21.95L14.8385 21.9383L16.2885 26.7217C16.4752 27.24 16.7318 27.3333 17.0435 27.29C17.3568 27.2483 17.5218 27.08 17.7268 26.8833L19.7068 24.97L23.9568 28.1167C24.7335 28.545 25.2918 28.3233 25.4852 27.3967L28.2468 14.36C28.5518 13.1467 28.0185 12.66 27.0768 13.0467L10.8552 19.3133C9.7485 19.7567 9.75516 20.3767 10.6552 20.6517L14.8168 21.9517V21.95Z" fill="#7986CB" />
            </svg>
          </a>
          <a href="https://www.youtube.com/channel/UC3yfeI4lS9OO1-zpxfw4eig/featured" class="socials__item" title="youtube" target="_blank">
            <svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M35.9883 12.0049C35.7984 11.3006 35.4275 10.6583 34.9122 10.1419C34.397 9.62548 33.7555 9.25303 33.0516 9.0616C30.4416 8.34493 19.9999 8.33326 19.9999 8.33326C19.9999 8.33326 9.55994 8.3216 6.94827 9.0066C6.24481 9.20684 5.60464 9.58456 5.08922 10.1035C4.57379 10.6224 4.20042 11.2651 4.00494 11.9699C3.31661 14.5799 3.30994 19.9933 3.30994 19.9933C3.30994 19.9933 3.30327 25.4333 3.98661 28.0166C4.36994 29.4449 5.49494 30.5733 6.92494 30.9583C9.56161 31.6749 19.9749 31.6866 19.9749 31.6866C19.9749 31.6866 30.4166 31.6983 33.0266 31.0149C33.7308 30.8238 34.3729 30.4522 34.8894 29.9369C35.4059 29.4216 35.7789 28.7803 35.9716 28.0766C36.6616 25.4683 36.6666 20.0566 36.6666 20.0566C36.6666 20.0566 36.6999 14.6149 35.9883 12.0049ZM16.6599 25.0083L16.6683 15.0083L25.3466 20.0166L16.6599 25.0083Z" fill="#7986CB" />
            </svg>
          </a>
        </div>
        <div class="contact-info-list">
          <a href="https://yandex.ru/maps/-/CCUnn6cHDD" target="_blank" class="contact-info-list__item">
            <span>г. Хабаровск, ул. Серышева, 47</span>
          </a>
          <a href="tel:+74212407181" class="contact-info-list__item">
            <span>+7 (4212) 407-181</span>
          </a>
          <a href="tel:+74212407514" class="contact-info-list__item">
            <span>+7 (4212) 407-514</span>
          </a>
          <a href="mailto:ipk@festu.khv.ru" class="contact-info-list__item">
            <span>ipk@festu.khv.ru</span>
          </a>
        </div>
      </div>
      <div class="swiper-slide">
        <h2 class="h2">Сайт</h2>
        <?php
        wp_nav_menu([
          'theme_location'  => 'glav',
          'menu'            => 'footer-menu-1',
          'container'       => 'nav',
          'container_class' => 'footer-menu menu',
          'menu_class'      => 'header-menu-links menu-links',
          'echo'            => true,
          'fallback_cb'     => 'wp_page_menu',
          'items_wrap'      => '<ul class="menu-links">%3$s</ul>',
        ]);
        ?>
      </div>
      <div class="swiper-slide centers">
        <h2 class="h2">Наши центры</h2>
        <?php
        wp_nav_menu([
          'theme_location'  => 'glav',
          'menu'            => 'footer-menu-2',
          'container'       => 'nav',
          'container_class' => 'footer-menu menu',
          'menu_class'      => 'menu-links',
          'echo'            => true,
          'fallback_cb'     => 'wp_page_menu',
          'items_wrap'      => '<ul class="menu-links">%3$s</ul>',
        ]);
        ?>
      </div>
    </div>
    <div class="swiper-button-next"></div>
    <div class="swiper-button-prev"></div>
  </div>
</footer>

<script src="https://cdn.jsdelivr.net/npm/swiper@8/swiper-bundle.min.js"></script>

</body>

<?php wp_footer(); ?>

</body>

</html>