<?php get_header(); ?>

<main id="about" class="container">
  <section class="about">
    <div class="heading">
      <h1 class="h1">Институт Дополнительного Образования</h1>
      <h3 class="h3">Дальневосточного Государственного Университета Путей Сообщения</h3>
    </div>
    <div class="description">
      <p>
        Является структурным подразделением университета и реализует учебные программы в области дополнительного профессионального образования (ДПО) по всем направлениям профильных отраслей и другим направлениям экономической деятельности в соответствии с лицензией, выданной ДВГУПС на право ведения образовательной деятельности.
      </p>
      <p>
        Институт дополнительного образования, постоянно развивающий среду дополнительного образования, является одним из основных звеньев системы непрерывного образования ДВГУПС.
      </p>
      <p>
        Единая система организации повышения квалификации и профессиональной переподготовки объединяет практически все подразделения головного ВУЗа и региональные филиалы.
      </p>
    </div>
  </section>
  <section class="documents">
    <h2 class="h2">Документы об институте</h2>
    <div class="content">
      <a href="https://disk.yandex.ru/i/EwNmSBhZNmdCvQ" class="link" target="_blank">
        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
        </svg>
        <span>Лицензии на осуществление образовательной деятельности (с приложениями)</span>
      </a>
      <a href="https://disk.yandex.ru/i/k3v5_s5tzewluQ" class="link" target="_blank">
        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
        </svg>
        <span>Положение ДВГУПС П 08-08-14 «Об институте дополнительного образования»</span>
      </a>
      <a href="https://disk.yandex.ru/i/-TioZTEVoxIpIw" class="link" target="_blank">
        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
        </svg>
        <span>Положение ДВГУПС П 08-8.3-20 «Об учебно-методическом отделе института дополнительного образования»</span>
      </a>
      <a href="https://disk.yandex.ru/d/W8JrWy__Cu-jnQ" class="link" target="_blank">
        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
        </svg>
        <span>Свидетельства о государственной аккредитации (с приложениями)</span>
      </a>
      <a href="https://disk.yandex.ru/i/OqpkMRvybaMjIw" class="link" target="_blank">
        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
        </svg>
        <span>СТ 02-15-22 «Организация и осуществление образовательной деятельности по дополнительным профессиональным программам. Общие требования»</span>
      </a>
      <a href="https://disk.yandex.ru/i/IZWA8TYKVPhCTw" class="link" target="_blank">
        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
        </svg>
        <span>СТ 02-30-18 «Требования к учебно-методическому обеспечению дополнительных профессиональных программ»</span>
      </a>
      <a href="https://disk.yandex.ru/i/g9CTJm6mSjuAuA" class="link" target="_blank">
        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
        </svg>
        <span>Р 02-13-17 «О порядке проведения итоговой аттестации слушателей по дополнительным профессиональным программам»</span>
      </a>
      <a href="https://disk.yandex.ru/i/Ljyd2KradtO3-w" class="link" target="_blank">
        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
        </svg>
        <span>Р 02-14-22 «О порядке организации и обучении по индивидуальному учебному плану дополнительных профессиональных программ»</span>
      </a>
      <a href="https://disk.yandex.ru/i/iP8MnJW8bmWEwA" class="link" target="_blank">
        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
        </svg>
        <span>Р 02-15-17 «О порядке перезачетов и переаттестации дисциплин (модулей), практик по программам дополнительного профессионального образования»</span>
      </a>
    </div>
  </section>
  <section class="benefits">
    <h2 class="h2">Институт сегодня это</h2>
    <div class="content">
      <div class="benefits-card">
        <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M3.94065 20.9301V15.2137C3.94065 14.726 4.33625 14.3304 4.82434 14.3304L27.4308 14.3304C27.9188 14.3304 28.3145 14.726 28.3145 15.2137V20.9301C28.3145 21.4182 27.9188 21.8138 27.4308 21.8138C26.9427 21.8138 26.5471 21.4182 26.5471 20.9301L26.5471 16.0977L5.70768 16.0977V20.9301C5.70768 21.4182 5.31208 21.8138 4.82399 21.8138C4.3359 21.8138 3.94065 21.4182 3.94065 20.9301Z" fill="#7986CB" />
          <path d="M15.2436 20.9301L15.2436 11.4602C15.2436 10.9718 15.6392 10.5762 16.1273 10.5762C16.6154 10.5762 17.011 10.9718 17.011 11.4602L17.011 20.9301C17.011 21.4182 16.6154 21.8138 16.1273 21.8138C15.6392 21.8138 15.2436 21.4182 15.2436 20.9301Z" fill="#7986CB" />
          <path d="M0.260957 24.6094C0.260957 22.0933 2.3072 20.0461 4.82289 20.0461C7.33893 20.0461 9.38623 22.093 9.38623 24.6094C9.38623 27.1258 7.33928 29.1731 4.82289 29.1731C2.3072 29.1727 0.260957 27.1258 0.260957 24.6094ZM7.61885 24.6094C7.61885 23.0674 6.36487 21.8134 4.82289 21.8134C3.28197 21.8134 2.02834 23.0674 2.02834 24.6094C2.02834 26.1514 3.28197 27.4057 4.82289 27.4057C6.36452 27.4057 7.61885 26.151 7.61885 24.6094Z" fill="#7986CB" />
          <path d="M11.5249 24.6094C11.5249 22.0933 13.5708 20.0461 16.0858 20.0461C18.6019 20.0461 20.6492 22.093 20.6492 24.6094C20.6492 27.1258 18.6022 29.1731 16.0858 29.1731C13.5708 29.1727 11.5249 27.1258 11.5249 24.6094ZM18.8818 24.6094C18.8818 23.0674 17.6278 21.8134 16.0858 21.8134C14.5453 21.8134 13.2923 23.0674 13.2923 24.6094C13.2923 26.1514 14.5453 27.4057 16.0858 27.4057C17.6278 27.4057 18.8818 26.151 18.8818 24.6094Z" fill="#7986CB" />
          <path d="M22.868 24.6094C22.868 22.0933 24.9143 20.0461 27.4296 20.0461C29.946 20.0461 31.9937 22.093 31.9937 24.6094C31.9937 27.1258 29.9464 29.1731 27.4296 29.1731C24.9143 29.1727 22.868 27.1258 22.868 24.6094ZM30.2263 24.6094C30.2263 23.0674 28.9719 21.8134 27.4296 21.8134C25.8887 21.8134 24.6354 23.0674 24.6354 24.6094C24.6354 26.1514 25.8887 27.4057 27.4296 27.4057C28.9716 27.4057 30.2263 26.151 30.2263 24.6094Z" fill="#7986CB" />
          <path d="M10.5138 11.4602L10.5138 3.88535C10.5138 3.39762 10.9095 3.00201 11.3975 3.00201L20.7767 3.00201C21.2648 3.00201 21.6604 3.39762 21.6604 3.88535L21.6604 11.4602C21.6604 11.9479 21.2648 12.3435 20.7767 12.3435L11.3975 12.3435C10.9095 12.3435 10.5138 11.9479 10.5138 11.4602ZM12.2809 4.7694L12.2809 10.5765L19.893 10.5765V4.7694L12.2809 4.7694Z" fill="#7986CB" />
        </svg>
        <h3 class="h3">7 специализированных центров</h3>
      </div>
      <div class="benefits-card">
        <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M27 4H5C3.52933 4 3 4.52933 3 6V22C3 23.4707 3.52933 24 5 24H10.6667L8.26675 27.2L10.4001 28.8L14.0001 24H18.0001L21.6001 28.8L23.7334 27.2L21.3334 24H27C28.4707 24 29 23.4707 29 22V6C29 4.52933 28.4707 4 27 4ZM5 22V6H27L27 22H5Z" fill="#7986CB" />
          <path d="M8 18C8 17.4477 8.44772 17 9 17H12C12.5523 17 13 17.4477 13 18V18C13 18.5523 12.5523 19 12 19H9C8.44772 19 8 18.5523 8 18V18Z" fill="#7986CB" />
        </svg>
        <h3 class="h3">Специализированные классы и лаборатории</h3>
      </div>
      <div class="benefits-card">
        <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M15.8929 19.3793C10.6245 19.3793 6.33789 15.0664 6.33789 9.76526C6.33789 4.46487 10.6241 0.152252 15.8929 0.152252C21.1637 0.152252 25.4521 4.46487 25.4521 9.76526C25.4521 15.0667 21.1641 19.3793 15.8929 19.3793ZM15.8929 1.91964C11.5982 1.91964 8.10527 5.43893 8.10527 9.76561C8.10527 14.0923 11.5985 17.6123 15.8929 17.6123C20.1897 17.6123 23.6847 14.0919 23.6847 9.76561C23.6847 5.43928 20.1897 1.91964 15.8929 1.91964Z" fill="#7986CB" />
          <path d="M26.65 28.9058C26.1619 28.9058 25.7663 28.5102 25.7663 28.0221V21.1446C25.7663 18.9373 24.5514 17.3774 22.0526 16.3766C21.5993 16.1952 21.3795 15.681 21.5609 15.2278C21.742 14.7752 22.2562 14.554 22.7094 14.7362C26.6964 16.333 27.5337 19.1022 27.5337 21.1446V28.0225C27.5337 28.5102 27.1381 28.9058 26.65 28.9058Z" fill="#7986CB" />
          <path d="M5.27725 28.9048C4.78916 28.9048 4.39355 28.5092 4.39355 28.0211V21.1446C4.39355 18.2199 6.01114 16.0053 9.07013 14.7404C9.52129 14.554 10.0379 14.7685 10.2242 15.219C10.4106 15.6698 10.1965 16.1867 9.74529 16.3731C7.33333 17.3704 6.16094 18.9313 6.16094 21.1446V28.0214C6.16094 28.5092 5.76533 28.9048 5.27725 28.9048Z" fill="#7986CB" />
          <path d="M15.965 31.9701C15.7695 31.9701 15.5743 31.9054 15.4129 31.7763L12.3648 29.3384C12.106 29.1309 11.9847 28.7961 12.0511 28.4708L13.9841 19.0526C14.0685 18.6416 14.4304 18.3465 14.8496 18.3465H17.0484C17.4669 18.3465 17.8284 18.6402 17.9135 19.0502L19.8746 28.4684C19.9421 28.794 19.8215 29.1302 19.5616 29.338L16.5171 31.776C16.356 31.9054 16.1601 31.9701 15.965 31.9701ZM13.891 28.2964L15.9643 29.9551L18.0344 28.2982L16.33 20.1143H15.5704L13.891 28.2964Z" fill="#7986CB" />
        </svg>
        <h3 class="h3">Высококвалифицированный профессорско-преподавательский состав</h3>
      </div>
      <div class="benefits-card">
        <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M21.3334 28V25.3333C21.3334 23.9188 20.7715 22.5623 19.7713 21.5621C18.7711 20.5619 17.4146 20 16.0001 20H8.00008C6.58559 20 5.22904 20.5619 4.22885 21.5621C3.22865 22.5623 2.66675 23.9188 2.66675 25.3333V28" stroke="#7986CB" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
          <path d="M12.0001 14.6667C14.9456 14.6667 17.3334 12.2789 17.3334 9.33333C17.3334 6.38781 14.9456 4 12.0001 4C9.05456 4 6.66675 6.38781 6.66675 9.33333C6.66675 12.2789 9.05456 14.6667 12.0001 14.6667Z" stroke="#7986CB" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
          <path d="M28.3333 28V25.3333C28.3324 24.1516 27.9391 23.0037 27.2151 22.0698C26.4911 21.1358 25.4774 20.4688 24.3333 20.1733" stroke="#7986CB" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
          <path d="M20.3333 4.17334C21.4805 4.46707 22.4973 5.13427 23.2234 6.06975C23.9496 7.00523 24.3437 8.15578 24.3437 9.34001C24.3437 10.5242 23.9496 11.6748 23.2234 12.6103C22.4973 13.5457 21.4805 14.2129 20.3333 14.5067" stroke="#7986CB" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
        </svg>
        <h3 class="h3">Более 7000 слушателей в год</h3>
      </div>
      <div class="benefits-card">
        <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M27.6873 11.4896C27.3213 11.4896 27.0246 11.7876 27.0246 12.1537V12.1537V25.9063C27.0246 26.4585 26.5769 26.9063 26.0246 26.9063H25.1652C24.6129 26.9063 24.1652 26.4585 24.1652 25.9063V13.6771V13.6771C24.1652 13.3111 23.8685 13.0104 23.5024 13.0104V13.0104C23.1364 13.0104 22.8397 13.3111 22.8397 13.6771V13.6771V25.9063C22.8397 26.4585 22.392 26.9063 21.8397 26.9063H20.9907C20.4384 26.9063 19.9907 26.4585 19.9907 25.9063V15.6667V15.6563C19.9907 15.2881 19.6922 14.9896 19.3241 14.9896V14.9896C18.9559 14.9896 18.6574 15.2881 18.6574 15.6563V15.6667V25.9063C18.6574 26.4585 18.2097 26.9063 17.6574 26.9063H15.5194V26.9063C15.1541 26.9063 14.8579 27.2024 14.8579 27.5677V27.5886C14.8579 27.9539 15.1541 28.25 15.5194 28.25V28.25H29.3996V28.25C29.7649 28.25 30.061 27.9539 30.061 27.5886V27.5677C30.061 27.2024 29.7649 26.9063 29.3996 26.9063V26.9063H29.3501C28.7978 26.9063 28.3501 26.4585 28.3501 25.9063V12.1537V12.1537C28.3501 11.7876 28.0534 11.4896 27.6873 11.4896V11.4896Z" fill="#7986CB" />
          <path d="M23.4283 3.75C23.1522 3.75 22.9283 3.97386 22.9283 4.25V4.59115C22.9283 4.86729 23.1522 5.09115 23.4283 5.09115H23.6028H24.1982C24.6418 5.09115 24.8657 5.62575 24.5546 5.94187L21.7035 8.83884C21.5078 9.03772 21.1872 9.03791 20.9912 8.83926L19.4385 7.26522C19.2385 7.06248 18.9098 7.06748 18.7161 7.27621L13.957 12.4036V12.4036C13.7942 12.5784 13.5304 12.6098 13.3232 12.4912C12.2128 11.8555 10.9319 11.4896 9.56633 11.4896C5.35854 11.4896 1.93872 14.9341 1.93872 19.1667C1.93872 23.3991 5.35854 26.8464 9.56633 26.8464C13.7741 26.8464 17.2017 23.3991 17.2017 19.1667C17.2017 17.0461 16.3363 15.1294 14.9478 13.7385C14.8327 13.6233 14.8254 13.4371 14.9361 13.3177V13.3177L18.7551 9.20572C18.9488 8.99707 19.2775 8.99214 19.4774 9.19488L20.9912 10.7298C21.1871 10.9285 21.5078 10.9283 21.7036 10.7294L25.4573 6.91458C25.7711 6.59569 26.3137 6.81788 26.3137 7.26528V7.85677V8.02344C26.3137 8.29958 26.5376 8.52344 26.8137 8.52344H27.1471C27.4232 8.52344 27.6471 8.29958 27.6471 8.02344V7.85677V4.25C27.6471 3.97386 27.4232 3.75 27.1471 3.75H23.6028H23.4283ZM9.56633 12.8307C13.0553 12.8307 15.8762 15.6566 15.8762 19.1667C15.8762 22.6767 13.0553 25.5052 9.56633 25.5052C6.07734 25.5052 3.26424 22.6767 3.26424 19.1667C3.26424 15.6566 6.07734 12.8307 9.56633 12.8307Z" fill="#7986CB" />
          <path d="M9.00011 16V19.75L12.0001 21" stroke="#7986CB" stroke-linecap="round" stroke-linejoin="round" />
        </svg>
        <h3 class="h3">Повышение квалификации (от 16 до 250 учебных часов)</h3>
      </div>
      <div class="benefits-card">
        <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M29.3334 13.3333V21.3333M2.66675 13.3333L16.0001 6.66666L29.3334 13.3333L16.0001 20L2.66675 13.3333Z" stroke="#7986CB" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
          <path d="M8 16V22.6667C12 26.6667 20 26.6667 24 22.6667V16" stroke="#7986CB" stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
        </svg>
        <h3 class="h3">Профессиональная переподготовка с объемом учебных программ от 250 часов по различным направлениям</h3>
      </div>
    </div>
  </section>
  <section class="history">
    <h2 class="h2">Наша история</h2>
    <div class="content">
      <div class="text">
        <p>В 1968 г. был создан факультет повышения квалификации (ФПК).</p>
        <p>В 1993 г. ФПК переименован в центр переподготовки и повышения квалификации (ЦППК).</p>
        <p>В 2001 г. ЦППК получает статус института повышения квалификации (ИПК).</p>
        <p>В 2007 г. ИПК преобразован в Институт дополнительного образования (ИДО). Абсолютное количество слушателей, прошедших обучение в период 1968–2016 гг.– 144934 чел.</p>
        <p>В последние годы успешно реализуются программы профессиональной переподготовки для студентов старших курсов. Это дает им возможность получить диплом ДВГУПС установленного образца на ведение профессиональной деятельности в сфере по выбранной программе обучения. Это в значительной мере повышает востребованность выпускников университета на рынке труда.</p>
      </div>
      <div class="slider">
        <div class="swiper history-swiper">
          <div class="swiper-wrapper">
            <div class="swiper-slide">
              <div class="img" style="background-image: url(http://ido-dvgups.ru/wp-content/uploads/1938_1.jpg);"></div>
              <div class="year">1938 год</div>
            </div>
            <div class="swiper-slide">
              <div class="img" style="background-image: url(http://ido-dvgups.ru/wp-content/uploads/1938_2.jpg);"></div>
              <div class="year">1938 год</div>
            </div>
            <div class="swiper-slide">
              <div class="img" style="background-image: url(http://ido-dvgups.ru/wp-content/uploads/1950-e1672046196906.jpg);"></div>
              <div class="year">Пятидесятые</div>
            </div>
            <div class="swiper-slide">
              <div class="img" style="background-image: url(http://ido-dvgups.ru/wp-content/uploads/1960.jpg);"></div>
              <div class="year">Шестидесятые</div>
            </div>
            <div class="swiper-slide">
              <div class="img" style="background-image: url(http://ido-dvgups.ru/wp-content/uploads/1989.jpg);"></div>
              <div class="year">1989 год</div>
            </div>
            <div class="swiper-slide">
              <div class="img" style="background-image: url(http://ido-dvgups.ru/wp-content/uploads/1995.jpg);"></div>
              <div class="year">1995 год</div>
            </div>
            <div class="swiper-slide">
              <div class="img" style="background-image: url(http://ido-dvgups.ru/wp-content/uploads/today_1.jpg);"></div>
              <div class="year">Наши дни</div>
            </div>
            <div class="swiper-slide">
              <div class="img" style="background-image: url(http://ido-dvgups.ru/wp-content/uploads/today_2.jpg);"></div>
              <div class="year">Наши дни</div>
            </div>
          </div>
          <div class="swiper-button-next"></div>
          <div class="swiper-button-prev"></div>
        </div>
      </div>
    </div>
  </section>
  <section class="gratitude">
    <h2 class="h2">Благодарности</h2>
    <div class="content">
      <a data-fancybox="gallery" data-src="http://ido-dvgups.ru/wp-content/uploads/dalgiprotrans_page-0001_1x.jpg">
        <img src="http://ido-dvgups.ru/wp-content/uploads/dalgiprotrans_page-0001_1x.jpg" />
      </a>
      <a data-fancybox="gallery" data-src="http://ido-dvgups.ru/wp-content/uploads/rzhd_page-0001_1x.jpg">
        <img src="http://ido-dvgups.ru/wp-content/uploads/rzhd_page-0001_1x.jpg" />
      </a>
      <a data-fancybox="gallery" data-src="http://ido-dvgups.ru/wp-content/uploads/proektnoekb_page-0001_1x.jpg">
        <img src="http://ido-dvgups.ru/wp-content/uploads/proektnoekb_page-0001_1x.jpg" />
      </a>
      <a data-fancybox="gallery" data-src="http://ido-dvgups.ru/wp-content/uploads/rzhd_2_page-0001_2x_1x.jpg">
        <img src="http://ido-dvgups.ru/wp-content/uploads/rzhd_2_page-0001_2x_1x.jpg" />
      </a>
      <a data-fancybox="gallery" data-src="http://ido-dvgups.ru/wp-content/uploads/sberbank_page-0001_1x.jpg">
        <img src="http://ido-dvgups.ru/wp-content/uploads/sberbank_page-0001_1x.jpg" />
      </a>
    </div>
  </section>
</main>

<?php get_footer(); ?>