<?php get_header(); ?>

<main id="kak-postupit" class="container">
  <section class="kak-postupit">
    <h2 class="h2">Как поступить?</h2>
    <div class="content">
      <div class="kak-postupit-card">
        <div class="img-wrapper" style="background: url('http://ido-dvgups.ru/wp-content/uploads/gf_1.jpg'); background-size: cover; background-position: center;"></div>
        <div class="headline-and-details">
          <h3 class="h3">Шаг 1: Выбор программы на&nbsp;сайте</h3>
          <div class="description">
            <p>
              Выберите одну или несколько интересующих программ.
            </p>
            <p>
              Заполните <a href="#crm" style="color: #7986CB;">форму заявки</a> на обучение или консультацию, укажите свои ФИО, номер телефона, e-mail и город. Обратите внимание! К Вам на email придет уведомление с номером заявки.
            </p>
            <p>
              В течение 4 часов (в рабочее время, с понедельника по пятницу) с Вами свяжется консультант по образовательной программы.
            </p>
          </div>
        </div>
        <a href="<?php echo get_home_url(); ?>/catalog" class="button">К курсам</a>
      </div>
      <div class="kak-postupit-card">
        <div class="headline-and-details">
          <h3 class="h3">Шаг 2: Звонок-консультация специалисту</h3>
          <div class="description">
            <p>Консультант образовательной программы:</p>
            <p>Уточнит цели обучения, ответит на дополнительные вопросы и при необходимости поможет подобрать курс.</p>
            <p>Проконсультирует по стоимости обучения и вариантам оплаты в рассрочку.</p>
            <p>Объяснит, как оформить документы, необходимые для зачисления на курс.</p>
          </div>
        </div>
        <div class="img-wrapper" style="background: url('http://ido-dvgups.ru/wp-content/uploads/gf_2.jpg'); background-size: cover; background-position: center;"></div>
      </div>
      <div class="kak-postupit-card" id="step3">
        <div class="headline-and-details">
          <h3 class="h3">Шаг 3: Отправка скан-копий документов в институт</h3>
          <div class="description">
            <p>
              Обратите внимание! Больше нет необходимости сразу отправлять бумажные документы почтой, Вы это можете сделать в любое удобное время. Для поступления достаточно прислать скан-копии или фотографии документов, а также осуществить удаленное заключение договора. Копии документов должны быть чёткими, разборчивыми, легкочитаемыми.
            </p>
            <p>
              Документы для поступления на программы профессиональной переподготовки и повышения квалификации:
            </p>
            <p>
              Паспорт (первый разворот и страница с пропиской);
            </p>
            <p>
              Страховой номер индивидуального лицевого счета (СНИЛС);
            </p>
            <p>
              Диплом о высшем или среднем профессиональном образовании* (для студентов – справка об обучении);
            </p>
            <p>
              Свидетельство о браке или другой подтверждающий документ, если фамилия/имя/отчество в паспорте и дипломе/справке об обучении отличаются.
            </p>
          </div>
        </div>
        <div class="documents">
          <a href="https://drive.google.com/file/d/1NcBZQLg_NiYNuCPjPaVKJWIYC584v5AK/view?usp=sharing" target="_blank">
            <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M6.8891 12.2333C6.73577 12.2333 6.63243 12.2483 6.5791 12.2633V13.245C6.64243 13.26 6.7216 13.2642 6.83077 13.2642C7.22993 13.2642 7.47577 13.0625 7.47577 12.7217C7.47577 12.4167 7.2641 12.2333 6.8891 12.2333V12.2333ZM9.79493 12.2433C9.62827 12.2433 9.51993 12.2583 9.45577 12.2733V14.4483C9.51993 14.4633 9.62327 14.4633 9.7166 14.4633C10.3974 14.4683 10.8408 14.0933 10.8408 13.3C10.8458 12.6083 10.4416 12.2433 9.79493 12.2433V12.2433Z" fill="#7986CB" />
              <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM7.91492 13.4917C7.65742 13.7333 7.27742 13.8417 6.83492 13.8417C6.74912 13.8426 6.66336 13.8376 6.57825 13.8267V15.015H5.83325V11.735C6.16946 11.6848 6.50918 11.662 6.84908 11.6667C7.31325 11.6667 7.64325 11.755 7.86575 11.9325C8.07742 12.1008 8.22075 12.3767 8.22075 12.7017C8.21992 13.0283 8.11158 13.3042 7.91492 13.4917V13.4917ZM11.0874 14.6208C10.7374 14.9117 10.2049 15.05 9.55408 15.05C9.16408 15.05 8.88825 15.025 8.70075 15V11.7358C9.03708 11.6867 9.3767 11.6636 9.71658 11.6667C10.3474 11.6667 10.7574 11.78 11.0774 12.0217C11.4232 12.2783 11.6399 12.6875 11.6399 13.275C11.6399 13.9108 11.4074 14.35 11.0874 14.6208V14.6208ZM14.1666 12.3083H12.8899V13.0675H14.0832V13.6792H12.8899V15.0158H12.1349V11.6917H14.1666V12.3083ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
            </svg>
            <span>Договор. Повышение квалификации (физ. лицо.)</span>
          </a>
          <a href="https://drive.google.com/file/d/1Bk0Rrseq_ckMMTCjHGVz6lmIjLa8hFB2/view?usp=sharing" target="_blank">
            <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M6.8891 12.2333C6.73577 12.2333 6.63243 12.2483 6.5791 12.2633V13.245C6.64243 13.26 6.7216 13.2642 6.83077 13.2642C7.22993 13.2642 7.47577 13.0625 7.47577 12.7217C7.47577 12.4167 7.2641 12.2333 6.8891 12.2333V12.2333ZM9.79493 12.2433C9.62827 12.2433 9.51993 12.2583 9.45577 12.2733V14.4483C9.51993 14.4633 9.62327 14.4633 9.7166 14.4633C10.3974 14.4683 10.8408 14.0933 10.8408 13.3C10.8458 12.6083 10.4416 12.2433 9.79493 12.2433V12.2433Z" fill="#7986CB" />
              <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM7.91492 13.4917C7.65742 13.7333 7.27742 13.8417 6.83492 13.8417C6.74912 13.8426 6.66336 13.8376 6.57825 13.8267V15.015H5.83325V11.735C6.16946 11.6848 6.50918 11.662 6.84908 11.6667C7.31325 11.6667 7.64325 11.755 7.86575 11.9325C8.07742 12.1008 8.22075 12.3767 8.22075 12.7017C8.21992 13.0283 8.11158 13.3042 7.91492 13.4917V13.4917ZM11.0874 14.6208C10.7374 14.9117 10.2049 15.05 9.55408 15.05C9.16408 15.05 8.88825 15.025 8.70075 15V11.7358C9.03708 11.6867 9.3767 11.6636 9.71658 11.6667C10.3474 11.6667 10.7574 11.78 11.0774 12.0217C11.4232 12.2783 11.6399 12.6875 11.6399 13.275C11.6399 13.9108 11.4074 14.35 11.0874 14.6208V14.6208ZM14.1666 12.3083H12.8899V13.0675H14.0832V13.6792H12.8899V15.0158H12.1349V11.6917H14.1666V12.3083ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
            </svg>
            <span>Договор. Профессиональная переподготовка (252 часа дистанционно)</span>
          </a>
          <a href="https://drive.google.com/file/d/1Muft58d1MfI0XCmmvW5whaWRIqCNEGHY/view?usp=sharing" target="_blank">
            <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M6.8891 12.2333C6.73577 12.2333 6.63243 12.2483 6.5791 12.2633V13.245C6.64243 13.26 6.7216 13.2642 6.83077 13.2642C7.22993 13.2642 7.47577 13.0625 7.47577 12.7217C7.47577 12.4167 7.2641 12.2333 6.8891 12.2333V12.2333ZM9.79493 12.2433C9.62827 12.2433 9.51993 12.2583 9.45577 12.2733V14.4483C9.51993 14.4633 9.62327 14.4633 9.7166 14.4633C10.3974 14.4683 10.8408 14.0933 10.8408 13.3C10.8458 12.6083 10.4416 12.2433 9.79493 12.2433V12.2433Z" fill="#7986CB" />
              <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM7.91492 13.4917C7.65742 13.7333 7.27742 13.8417 6.83492 13.8417C6.74912 13.8426 6.66336 13.8376 6.57825 13.8267V15.015H5.83325V11.735C6.16946 11.6848 6.50918 11.662 6.84908 11.6667C7.31325 11.6667 7.64325 11.755 7.86575 11.9325C8.07742 12.1008 8.22075 12.3767 8.22075 12.7017C8.21992 13.0283 8.11158 13.3042 7.91492 13.4917V13.4917ZM11.0874 14.6208C10.7374 14.9117 10.2049 15.05 9.55408 15.05C9.16408 15.05 8.88825 15.025 8.70075 15V11.7358C9.03708 11.6867 9.3767 11.6636 9.71658 11.6667C10.3474 11.6667 10.7574 11.78 11.0774 12.0217C11.4232 12.2783 11.6399 12.6875 11.6399 13.275C11.6399 13.9108 11.4074 14.35 11.0874 14.6208V14.6208ZM14.1666 12.3083H12.8899V13.0675H14.0832V13.6792H12.8899V15.0158H12.1349V11.6917H14.1666V12.3083ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
            </svg>
            <span>Договор. Профессиональная переподготовка (252 часа, 1 день экзамен)</span>
          </a>
          <a href="https://drive.google.com/file/d/1Fwl-lZHmMt3VePbUvlabHvv1rj9_VIEK/view?usp=sharing" target="_blank">
            <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M6.8891 12.2333C6.73577 12.2333 6.63243 12.2483 6.5791 12.2633V13.245C6.64243 13.26 6.7216 13.2642 6.83077 13.2642C7.22993 13.2642 7.47577 13.0625 7.47577 12.7217C7.47577 12.4167 7.2641 12.2333 6.8891 12.2333V12.2333ZM9.79493 12.2433C9.62827 12.2433 9.51993 12.2583 9.45577 12.2733V14.4483C9.51993 14.4633 9.62327 14.4633 9.7166 14.4633C10.3974 14.4683 10.8408 14.0933 10.8408 13.3C10.8458 12.6083 10.4416 12.2433 9.79493 12.2433V12.2433Z" fill="#7986CB" />
              <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM7.91492 13.4917C7.65742 13.7333 7.27742 13.8417 6.83492 13.8417C6.74912 13.8426 6.66336 13.8376 6.57825 13.8267V15.015H5.83325V11.735C6.16946 11.6848 6.50918 11.662 6.84908 11.6667C7.31325 11.6667 7.64325 11.755 7.86575 11.9325C8.07742 12.1008 8.22075 12.3767 8.22075 12.7017C8.21992 13.0283 8.11158 13.3042 7.91492 13.4917V13.4917ZM11.0874 14.6208C10.7374 14.9117 10.2049 15.05 9.55408 15.05C9.16408 15.05 8.88825 15.025 8.70075 15V11.7358C9.03708 11.6867 9.3767 11.6636 9.71658 11.6667C10.3474 11.6667 10.7574 11.78 11.0774 12.0217C11.4232 12.2783 11.6399 12.6875 11.6399 13.275C11.6399 13.9108 11.4074 14.35 11.0874 14.6208V14.6208ZM14.1666 12.3083H12.8899V13.0675H14.0832V13.6792H12.8899V15.0158H12.1349V11.6917H14.1666V12.3083ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
            </svg>
            <span>Договор. Профессиональная переподготовка (502 часа)</span>
          </a>
          <a href="https://drive.google.com/file/d/1bqOIV7KMyJUxOVwhwj_SUwLbNDuLlA0h/view?usp=sharing" target="_blank">
            <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M6.8891 12.2333C6.73577 12.2333 6.63243 12.2483 6.5791 12.2633V13.245C6.64243 13.26 6.7216 13.2642 6.83077 13.2642C7.22993 13.2642 7.47577 13.0625 7.47577 12.7217C7.47577 12.4167 7.2641 12.2333 6.8891 12.2333V12.2333ZM9.79493 12.2433C9.62827 12.2433 9.51993 12.2583 9.45577 12.2733V14.4483C9.51993 14.4633 9.62327 14.4633 9.7166 14.4633C10.3974 14.4683 10.8408 14.0933 10.8408 13.3C10.8458 12.6083 10.4416 12.2433 9.79493 12.2433V12.2433Z" fill="#7986CB" />
              <path d="M11.6666 1.66666H4.99992C4.55789 1.66666 4.13397 1.84225 3.82141 2.15481C3.50885 2.46737 3.33325 2.8913 3.33325 3.33332V16.6667C3.33325 17.1087 3.50885 17.5326 3.82141 17.8452C4.13397 18.1577 4.55789 18.3333 4.99992 18.3333H14.9999C15.4419 18.3333 15.8659 18.1577 16.1784 17.8452C16.491 17.5326 16.6666 17.1087 16.6666 16.6667V6.66666L11.6666 1.66666ZM7.91492 13.4917C7.65742 13.7333 7.27742 13.8417 6.83492 13.8417C6.74912 13.8426 6.66336 13.8376 6.57825 13.8267V15.015H5.83325V11.735C6.16946 11.6848 6.50918 11.662 6.84908 11.6667C7.31325 11.6667 7.64325 11.755 7.86575 11.9325C8.07742 12.1008 8.22075 12.3767 8.22075 12.7017C8.21992 13.0283 8.11158 13.3042 7.91492 13.4917V13.4917ZM11.0874 14.6208C10.7374 14.9117 10.2049 15.05 9.55408 15.05C9.16408 15.05 8.88825 15.025 8.70075 15V11.7358C9.03708 11.6867 9.3767 11.6636 9.71658 11.6667C10.3474 11.6667 10.7574 11.78 11.0774 12.0217C11.4232 12.2783 11.6399 12.6875 11.6399 13.275C11.6399 13.9108 11.4074 14.35 11.0874 14.6208V14.6208ZM14.1666 12.3083H12.8899V13.0675H14.0832V13.6792H12.8899V15.0158H12.1349V11.6917H14.1666V12.3083ZM11.6666 7.49999H10.8332V3.33332L14.9999 7.49999H11.6666Z" fill="#7986CB" />
            </svg>
            <span>Договор. Профессиональная переподготовка (1002 часа)</span>
          </a>
        </div>
      </div>
      <div class="kak-postupit-card">
        <div class="headline-and-details">
          <h3 class="h3">Шаг 4: Оформление/зачисление на&nbsp;курс</h3>
          <div class="description">
            <p>
              Консультант образовательной программы подготовит и отправит вам на e-mail договор, квитанцию/ссылку на оплату и заявление.
            </p>
            <p>
              Распечатайте и подпишите заявление и договор.
            </p>
            <p>
              Отсканируйте подписанное заявление и договор, а также фото для личного дела и оплаченную квитанцию/чек, отправьте по электронной почте в ответном письме (не позже чем за три дня до начала обучения, иначе вы не будете зачислены на курс).
            </p>
            <p>
              Возврат денежных средств осуществляется в соответствии с договором.
            </p>
          </div>
        </div>
        <div class="img-wrapper" style="background: url('http://ido-dvgups.ru/wp-content/uploads/gf_3.jpg'); background-size: cover; background-position: center;"></div>
      </div>
    </div>

    <div class="crm">
      <div class="crm-left">
        <h3 class="h3">Остались вопросы?</h3>
        <p>Задайте нам любой интересующий вас вопрос и мы ответим в&nbsp;течение 4&nbsp;часов.</p>
      </div>
      <div class="crm-right" id="crm">
        <?php echo do_shortcode('[contact-form-7 id="120" title="Как поступить"]'); ?>
        <!-- <script data-b24-form="inline/7/d5xuet" data-skip-moving="true">
        (
          function(w,d,u) {var s=d.createElement('script');
            s.async=true;s.src=u+'?'+(Date.now()/180000|0);
            var h=d.getElementsByTagName('script')[0];
            h.parentNode.insertBefore(s,h);
          })(window,document,'https://cdn-ru.bitrix24.ru/b15325934/crm/form/loader_7.js');
        </script> -->
        <!-- <div class="crm-loader"></div> -->
      </div>
    </div>
  </section>
</main>

<?php get_footer(); ?>