<?php get_header(); ?>

<main id="programs-list" class="container">
  <section class="programs-list">
    <h2 class="h2">Перечень реализуемых программ</h2>
    <h3 class="h3">Программы повышения квалификации</h3>
    <div class="table-wrap">
      <table>
        <thead>
            <tr>
                <th>№</th>
                <th>Наименование</th>
                <th>Стоимость, руб.</th>
                <th>Количество часов</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                    <td> 1.   </td>
                    <td> Восстановление деталей и узлов   тягового подвижного состава</td>
                    <td>           4 191      </td>
                    <td> 10 дн.   (40ч.) дист.   </td>
            </tr>
            <tr>
                    <td> 2.   </td>
                    <td> Комплексное управление надежностью, рисками и стоимостью   жизненного цикла тягового подвижного состава      </td>
                    <td>           4 191      </td>
                    <td> 10 дн.(40   ч) дист.   </td>
            </tr>
            <tr>
                    <td> 3.   </td>
                    <td> Организация ремонта и диагностики дизелей локомотивов    </td>
                    <td>           7 102      </td>
                    <td> 18 дн.(72   ч.) дист.   </td>
            </tr>
                  <tr>
                    <td> 4.   </td>
                    <td> Планирование и организация полного сервисного обслуживания   по ремонту и обеспечению качества ремонта локомотивов.   </td>
                    <td>         11 009      </td>
                    <td> 5 дн.(40ч)   </td>
            </tr>
            <tr>
                    <td> 5.   </td>
                    <td> Повышение   безопасности движения поездов за счет обеспечения качества ремонта и   обслуживания тормозного оборудования подвижного состава.    </td>
                    <td>         11 009      </td>
                    <td> 5 дн.(40ч)   </td>
            </tr>
            <tr>
                    <td> 6.   </td>
                    <td> Повышение   безопасности движения поездов за счет обеспечения качества ремонта и обслуживания   тормозного оборудования подвижного состава.      </td>
                    <td>           4 191      </td>
                    <td> 10 дн.(40   ч) дист.   </td>
            </tr>
                  <tr>
                    <td> 7.   </td>
                    <td> Специалист химико-технической лаборатории   </td>
                    <td>         20 605      </td>
                    <td> 10дн. (72ч)   </td>
            </tr>
                  <tr>
                    <td> 8.   </td>
                    <td> Эксплуатация и ремонт приборов безопасности локомотивов</td>
                    <td> 4 191</td>
                    <td> 10 дн.(40   ч) дист.   </td>
            </tr>
            <tr>
                <td colspan="4" class="divide">    Техническое   обслуживание подвижного состава и деповской ремонт локомотивов   </td>
            </tr>
            <tr>
                    <td> 9.   </td>
                    <td> Технология восстановления, упрочнения, обработки и   неразрушающего контроля деталей подвижного состава, строительно-дорожных   машин и элементов пути   </td>
                    <td>         15 953      </td>
                    <td> 5 дн.(48 ч.)   </td>
            </tr>
                  <tr>
                    <td> 10.   </td>
                    <td> Монтаж внутренних и наружных трубопроводов из полимерных   материалов, включая сварку.   </td>
                    <td>         15 971      </td>
                    <td> 5 дн.(48 ч.)   </td>
            </tr>
                  <tr>
                    <td> 11.   </td>
                    <td> Предаттестационная подготовка для проведения аттестации по   профессии рабочего «Электрогазосварщик»   </td>
                    <td>         15 953      </td>
                    <td> 5 дн.(48 ч.)    </td>
            </tr>
                  <tr>
                    <td> 12.   </td>
                    <td> Предаттестационная подготовка для проведения аттестации по   профессии рабочего «Электрогазосварщик»   </td>
                    <td>         14 217      </td>
                    <td> 24 дн. (48 ч.) очно-заочн.   </td>
            </tr>
                  <tr>
                    <td> 13.   </td>
                    <td> Сварщик ручной дуговой сварки плавящимся покрытым   электродом   </td>
                    <td>         15 953      </td>
                    <td> 5 дн.(48 ч.)   </td>
            </tr>
            <tr>
                    <td> 14.   </td>
                    <td> Сварщик частично механизированной сварки плавлением   </td>
                    <td>         15 720      </td>
                    <td> 5 дн.( 40 ч.)   </td>
            </tr>
            <tr>
                <td colspan="4" class="divide">    Текущее   обслуживание и ремонт пути   </td>
            </tr>
                  <tr>
                    <td> 15.   </td>
                    <td> Проектирование новых и реконструкция эксплуатируемых   железных дорог   </td>
                    <td>         11 009      </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 16.   </td>
                    <td> Мониторинг состояния земляного полотна, текущее   содержание, ремонт и реконструкция земляного полотна и его сооружений   </td>
                    <td>         20 888      </td>
                    <td> 10 дн.(72 ч.)   </td>
                  </tr>
                  <tr>
                    <td> 17.   </td>
                    <td> Мониторинг состояния искусственных сооружений, ремонт и   реконструкция искусственных сооружений   </td>
                    <td>         21 279      </td>
                    <td> 10 дн.(72 ч.)   </td>
                  </tr>
                  <tr>
                    <td> 18.   </td>
                    <td> Неразрушающий контроль рельсов   </td>
                    <td>         21 279      </td>
                    <td> 10 дн.(72 ч.)   </td>
                  </tr>
                  <tr>
                    <td> 19.   </td>
                    <td> Обеспечение безопасности движения поездов в хозяйстве   пути    </td>
                    <td>         11 009      </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 20.   </td>
                    <td> Организация и ведение производственно-хозяйственной   деятельности в дистанции пути   </td>
                    <td>         11 009      </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 21.   </td>
                    <td> Организация   и совершенствование работ по ремонту и текущему содержанию пути   </td>
                    <td>         11 009      </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 22.   </td>
                    <td> Организация работ по основным видам капитального ремонта   железнодорожного пути   </td>
                    <td>         12 791      </td>
                    <td> 5 дн.(48 ч.)   </td>
                  </tr>
                  <tr>
                    <td> 23.   </td>
                    <td> Совершенствование работы технических отделов дистанций   пути   </td>
                    <td>         11 009      </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 24.   </td>
                    <td> Совершенствование технологии содержания земляного   полотна    </td>
                    <td>         11 009      </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 25.   </td>
                    <td> Совершенствование технологических процессов в дистанциях   пути   </td>
                    <td>         11 009      </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 26.   </td>
                    <td> Современные машины и технологии текущего содержания и   ремонта пути    </td>
                    <td>         11 009      </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 27.   </td>
                    <td> Современные методы обслуживания путеизмерительных тележек   </td>
                    <td>         11 009      </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 28.   </td>
                    <td> Современные технологии содержания и ремонта ИССО    </td>
                    <td>         11 009      </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">    Эксплуатация   и ремонт вагонного хозяйства   </td>
                  </tr>
                  <tr>
                    <td> 29.   </td>
                    <td> Обеспечение   сохранности вагонного парка. Приемка вагонов из ремонта на промышленных   предприятиях   </td>
                    <td>       11 009   </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 30.   </td>
                    <td> Обеспечение безопасности движения поездов в вагонном   хозяйстве.    </td>
                    <td> 11 009   </td>
                    <td> 5 дн.(40ч)   </td>
            </tr>
            <tr>
                <td colspan="4" class="divide">    Автоматика,   телемеханика и связь   </td>
            </tr>
            <tr>
                    <td> 31.   </td>
                    <td> Микропроцессорная централизация МПЦ-Е(Еbilok-950)    </td>
                    <td> 11 009   </td>
                    <td> 5 дн.(40ч)   </td>
            </tr>
            <tr>
                    <td> 32.   </td>
                    <td> Новые информационные технологии в системе радиосвязи    </td>
                    <td> 4191   </td>
                    <td> 21дн.(40ч)   </td>
            </tr>
            <tr>
                    <td> 33.   </td>
                    <td> Оборудование   цифровых и волоконно-оптических систем передачи информации и эксплуатация   оборудования связи.   </td>
                    <td> 4191   </td>
                    <td> 18дн.(40ч)   </td>
            </tr>
                  <tr>
                    <td> 34.   </td>
                    <td> Грозозащита сетей связи   </td>
                    <td> 4191   </td>
                    <td> 21дн.(40ч)   </td>
            </tr>
            <tr>
                    <td> 35.   </td>
                    <td> Эксплуатация и техническое обслуживание   дизель-генераторных агрегатов      (ДГА) службы Ш   </td>
                    <td> 11 009   </td>
                    <td> 5 дн. (40 ч.)   </td>
                  </tr>
                  <tr>
                    <td> 36.   </td>
                    <td> Монтаж, измерение и эксплуатация волоконно-оптических   линий передачи   </td>
                    <td> 11 009   </td>
                    <td> 5 дн. (40 ч.)   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">    Информатизация,   информационные и вычислительные технологии   </td>
                  </tr>
                  <tr>
                    <td> 37.   </td>
                    <td> Подготовка документации и обработка  данных    по стандартам ОАО «РЖД» в пакетах программ MS POWER POINT и  MS    EXCEL  (ВО)    </td>
                    <td> 4 191   </td>
                    <td> 21дн. (40 ч.)   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">    Электроснабжение   </td>
                  </tr>
                  <tr>
                    <td> 38.   </td>
                    <td> <a href="http://plan.raps.edu.ru/?m=edit&c=course&courseId=63743&y=2017">Организация работы   энергодиспетчерской группы </a>   </td>
                    <td> 20 605   </td>
                    <td> 10дн.(72ч)   </td>
                  </tr>
                  <tr>
                    <td> 39.   </td>
                    <td> <a href="http://plan.raps.edu.ru/?m=edit&c=course&courseId=56437&y=2017">Обеспечение безопасности движения   поездов в хозяйстве электрификации и электроснабжения. </a>   </td>
                    <td> 11 009   </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 40.   </td>
                    <td> Расчет   токов короткого замыкания и уставок релейной защиты в электроэнергетических   системах   </td>
                    <td> 11 009   </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 41.   </td>
                    <td> <a href="http://plan.raps.edu.ru/?m=edit&c=course&courseId=58743&y=2017">Содержание опорного хозяйства </a>   </td>
                    <td> 11 009   </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 42.   </td>
                    <td> <a href="http://plan.raps.edu.ru/?m=edit&c=course&courseId=57081&y=2017">Эксплуатация тяговых подстанций </a></td>
                    <td> 11 009   </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 43.   </td>
                    <td> <a href="http://plan.raps.edu.ru/?m=edit&c=course&courseId=56428&y=2017">Эксплуатация устройств контактной   сети </a>   </td>
                    <td> 11 009   </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 44.   </td>
                    <td> <a href="http://plan.raps.edu.ru/?m=edit&c=course&courseId=56429&y=2017">Эксплуатация электрических сетей </a>   </td>
                    <td> 11 009   </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                    <td> 45.   </td>
                    <td> Энергосбережение   и повышение энергетической эффективности в организациях и учреждениях   </td>
                    <td> 11 009   </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">    Охрана   труда   </td>
                  </tr>
                  <tr>
                    <td> 46.   </td>
                    <td> Обучение   по охране труда руководителей и специалистов филиалов и их структурных   подразделений ОАО «Российские железные дороги»   </td>
                    <td> 6 678   </td>
                    <td> 14 дн. (40/22)   </td>
                  </tr>
                  <tr>
                    <td> 47.   </td>
                    <td> Обучение   по охране труда руководителей и специалистов филиалов и их структурных   подразделений ОАО «Российские железные дороги»   </td>
                    <td> 5 226   </td>
                    <td> 12 дн. (40 ч.)   </td>
                  </tr>
                  <tr>
                    <td> 48.   </td>
                    <td> Обучение   по охране труда руководителей и специалистов филиалов и их структурных   подразделений ОАО «Российские железные дороги»   </td>
                    <td> 11 609   </td>
                    <td> 5 дн. (40 ч.)   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">    Электробезопасность   </td>
                  </tr>
                  <tr>
                    <td> 49.   </td>
                    <td> Предэкзаменационная   подготовка административно-технического персонала      ОАО «РЖД» по курсу «Безопасная   эксплуатация электрических установок      ОАО "РЖД"»    </td>
                    <td> 11 609   </td>
                    <td> 5 дн. (40ч.)   </td>
                  </tr>
                  <tr>
                    <td> 50.   </td>
                    <td> Предэкзаменационная   подготовка административно-технического персонала      ОАО «РЖД» по курсу «Безопасная   эксплуатация электрических установок ОАО "РЖД"» (обучение с   применением дистанционных образовательных технологий)    </td>
                    <td> 8 231   </td>
                    <td> 35 дн. (72   ч.)  очно-заочная           </td>
                  </tr>
                  <tr>
                    <td> 51.   </td>
                    <td> Предэкзаменационная   подготовка административно-технического персонала ОАО "РЖД" по   курсу "Безопасная эксплуатация электрических установок      ОАО "РЖД"   </td>
                    <td> 6 255   </td>
                    <td> 3 дн.(40/24)   </td>
                  </tr>
                  <tr>
                    <td> 52.   </td>
                    <td> Предаттестационная   подготовка руководителей и специалистов организаций по устройству и   безопасной эксплуатации электроустановок потребителей      (энергобезопасность)    </td>
                    <td> 6 011   </td>
                    <td> 3 дн. (40/22ч.)   </td>
                  </tr>
                  <tr>
                    <td> 53.   </td>
                    <td> Предаттестационная   подготовка руководителей и специалистов организаций по устройству и   безопасной эксплуатации электроустановок потребителей      (энергобезопасность) (обучение с   применением дистанционных образовательных технологий)    </td>
                    <td> 7 526   </td>
                    <td> 35 дн. (72   ч. ) очно-заочная   </td>
                  </tr>
                  <tr>
                    <td> 54.   </td>
                    <td> Предэкзаменационная   подготовка административно-технического персонала      ОАО "РЖД" по курсу   "Безопасная эксплуатация электрических установок      ОАО "РЖД"   </td>
                    <td> 4 191   </td>
                    <td> 5 дн (40   ч.) дист.   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">    Экология   </td>
                  </tr>
                  <tr>
                    <td> 55.   </td>
                    <td> Обеспечение   экологической безопасности    руководителями и специалистами экологических служб и систем   экологического контроля   </td>
                    <td> 11 009   </td>
                    <td> 5 дн. (40ч.)   </td>
                  </tr>
                  <tr>
                    <td> 56.   </td>
                    <td> Обеспечение   экологической безопасности и охраны окружающей среды руководителями и   специалистами общехозяйственных систем управления (Обучение с применением   дистанционных образовательных технологий)      </td>
                    <td> 7 102   </td>
                    <td> 35 дн. (72 ч.)   </td>
                  </tr>
                  <tr>
                    <td> 57.   </td>
                    <td> Обеспечение экологической   безопасности при работах в области обращения с опасными отходами</td>
                    <td> 14 514   </td>
                    <td> 17 дн.(112   /72 ч.)   </td>
                  </tr>
                  <tr>
                    <td> 58.   </td>
                    <td> Обеспечение экологической   безопасности при работах в области обращения с опасными отходами (Обучение с   применением дистанционных образовательных технологий)</td>
                    <td> 8 564   </td>
                    <td> 45 дн.(112 ч.)   </td>
            <tr>
                <td colspan="4" class="divide">    Пожарная   безопасность   </td>
            </tr>
                  <tr>
                    <td> 59.   </td>
                    <td> Пожарная безопасность      </td>
                    <td> 6294   </td>
                    <td> 3 дн. (24 ч.)   </td>
                  </tr>
                  <tr>
                    <td> 60.   </td>
                    <td> Пожарная безопасность      </td>
                    <td> 3896   </td>
                    <td> 2 дн.(16 ч.)   </td>
                  </tr>
                  <tr>
                    <td> 61.   </td>
                    <td> Пожарная безопасность      </td>
                    <td> 3257   </td>
                    <td> 5 дн. (24 ч.) заочно   </td>
                  </tr>
                  <tr>
                    <td> 62.   </td>
                    <td> Пожарная безопасность      </td>
                    <td> 2617   </td>
                    <td> 5 дн.(16 ч.) заочно   </td>
                  </tr>
                  <tr>
                    <td> 63.   </td>
                    <td> Пожарная безопасность       </td>
                    <td> 4 191   </td>
                    <td> 17 дн. (40 ч.) заочно   </td>
                  </tr>
                  <tr>
                    <td> 64.   </td>
                    <td> Пожарно-технический минимум для руководителей   подразделений пожарноопасных производств.    (по окончании курсов выдается сертификат)    </td>
                    <td> 3 564   </td>
                    <td> 2 дн. (14 ч.)    </td>
                  </tr>
                  <tr>
                    <td> 65.   </td>
                    <td> Пожарно-технический минимум для руководителей   подразделений пожарноопасных производств.    (по окончании курсов выдается сертификат)    </td>
                    <td> 2 193   </td>
                    <td> 5 дн. (14   ч.) дист.   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">    Промышленная   безопасность   </td>
                  </tr>
                  <tr>
                    <td> 66.   </td>
                    <td> Подготовка руководителей и специалистов организаций по   общим требованиям промышленной безопасности    и по промышленной безопасности опасных производственных объектов, на   которых используются подъемные сооружения и оборудование,  работающее под давлением   </td>
                    <td> 6 161   </td>
                    <td> 3 дн. (40   ч./22 ч.)   </td>
                  </tr>
                  <tr>
                    <td> 67.   </td>
                    <td> Подготовка руководителей и специалистов организаций по   общим требованиям промышленной безопасности    и по промышленной безопасности опасных производственных объектов, на   которых используются подъемные сооружения и оборудование,  работающее под давлением   </td>
                    <td> 11009   </td>
                    <td> 5 дн. (40 часов)   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">    Техническая   политика   </td>
                  </tr>
                  <tr>
                    <td> 68.   </td>
                    <td> Основы   правовой охраны результатов интеллектуальной деятельности,  регулирования интеллектуальной   собственности   </td>
                    <td> 11 009   </td>
                    <td> 5дн.(40ч.)   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">    Чрезвычайные   ситуации   </td>
                  </tr>
                  <tr>
                    <td> 69.   </td>
                    <td> Предупреждение и ликвидация чрезвычайных ситуаций на   объектах железнодорожного транспорта (Обучение с применением дистанционных   образовательных технологий)    </td>
                    <td> 7 102   </td>
                    <td> 35 дн. (72 ч.)    </td>
                  </tr>
                  <tr>
                    <td> 70.   </td>
                    <td> Основы   гражданской обороны. Предупреждение и ликвидация чрезвычайных ситуаций   (Обучение с применением дистанционных образовательных технологий)   </td>
                    <td>           7102            </td>
                    <td> 35 дн. (72 ч.)    </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">    Финансы,   экономика, бухгалтерский учет   </td>
                  </tr>
                  <tr>
                    <td> 75.   </td>
                    <td> <a href="http://plan.raps.edu.ru/?m=edit&c=course&courseId=56441&y=2017">Экономическая оценка деятельности   структурных подразделений </a><a href="http://plan.raps.edu.ru/?m=edit&c=course&courseId=56441&y=2017"> </a>   </td>
                    <td> 11 009   </td>
                    <td> 5дн.(40ч.)   </td>
                  </tr>
                  <tr>
                    <td> 76.   </td>
                    <td> Индивидуальная бухгалтерская (финансовая) отчетность и ее   анализ.   </td>
                    <td> 11 009   </td>
                    <td> 5 дн.(40ч)   </td>
                  </tr>
        </tbody>
      </table>
    </div>

    <h3 class="h3">Программы, реализуемые центром корпоративной подготовки сотрудников и студентов</h3>
    <h3 class="h3">Программы профессиональной переподготовки</h3>
    <div class="table-wrap">
      <table>
        <thead>
            <tr>
               <th>№    </th>
               <th>Наименование    </th>
               <th>Стоимость,   руб.   </th>
               <th>Количество   часов   </th>
            </tr>
        </thead>
        <tbody>
                  <tr>
                <td colspan="4" class="divide">   Педагогика.   (На базе высшего образования)   </td>
                  </tr>
                  <tr>
                    <td>1.   </td>
                    <td>Педагогика среднего профессионального образования   </td>
                    <td>ППС   </td>
                    <td>252   </td>
                  </tr>
                  <tr>
                    <td>2.   </td>
                    <td>Педагогика среднего профессионального образования   </td>
                    <td>ППС   </td>
                    <td>252   </td>
                  </tr>
                  <tr>
                    <td>3.   </td>
                    <td>Педагогика высшей школы   </td>
                    <td>ППС   </td>
                    <td>252   </td>
                  </tr>
                  <tr>
                    <td>4.   </td>
                    <td>Педагогика высшей школы   </td>
                    <td>ППС   </td>
                    <td>252   </td>
                  </tr>
                  <tr>
                    <td>5.   </td>
                    <td>Преподаватель профессионального образования   </td>
                    <td>ППС   </td>
                    <td>252 заочно   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">   Экономика.   (На базе высшего образования)   </td>
                  </tr>
                  <tr>
                    <td>6.   </td>
                    <td>Бухгалтерский учет, анализ и аудит   </td>
                    <td>54430/   45572   </td>
                    <td>270   </td>
                  </tr>
                  <tr>
                    <td>7.   </td>
                    <td>Финансы и кредит   </td>
                    <td>54430/   45572   </td>
                    <td>270   </td>
                  </tr>
                  <tr>
                    <td>8.   </td>
                    <td>Экономическая безопасность   </td>
                    <td>54430/   45572   </td>
                    <td>270   </td>
                  </tr>
                  <tr>
                    <td>9.   </td>
                    <td>Оценка стоимости предприятия (бизнеса)   </td>
                    <td>    </td>
                    <td>270   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">   Экономика.   (На базе среднего профессионального образования)   </td>
                  </tr>
                  <tr>
                    <td>10.   </td>
                    <td>Бухгалтерский учет, анализ и аудит   </td>
                    <td>54430/   45572   </td>
                    <td>270   </td>
                  </tr>
                  <tr>
                    <td>11.   </td>
                    <td>Финансы и кредит   </td>
                    <td>54430/   45572   </td>
                    <td>270   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">   Менеджмент   (На базе высшего образования)   </td>
                  </tr>
                  <tr>
                    <td>12.   </td>
                    <td>Государственное и муниципальное управление   </td>
                    <td>54865/   45713   </td>
                    <td>270   </td>
                  </tr>
                  <tr>
                    <td>13.   </td>
                    <td>Управление персоналом   </td>
                    <td>54865/   45713   </td>
                    <td>270   </td>
                  </tr>
                  <tr>
                    <td>14.   </td>
                    <td>Логистика   </td>
                    <td>54865/   45713   </td>
                    <td>270   </td>
                  </tr>
                  <tr>
                    <td>15.   </td>
                    <td>Документационное обеспечение деятельности организации и   архивоведения   </td>
                    <td>ППС   </td>
                    <td>252   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">   Иностранные языки. (На базе высшего образования)   </td>
                  </tr>
                  <tr>
                    <td>16.   </td>
                    <td>Переводчик в сфере профессиональной коммуникации.   Английский язык (2 года обучения)   </td>
                    <td>107171/   97093   </td>
                    <td>1500   </td>
                  </tr>
                  <tr>
                    <td>17.   </td>
                    <td>Применение   полиграфа при проведении специальных психофизиологических исследований   (СПФИ)   </td>
                    <td>          88801/      78977   </td>
                    <td>330   </td>
                  </tr>
                  <tr>
                    <td>18.   </td>
                    <td>Транспортная логистика   </td>
                    <td>54865/   45713   </td>
                    <td>270   </td>
                  </tr>
                  <tr>
                <td colspan="4" class="divide">   Юриспруденция.   (На базе среднего профессионального образования, высшего образования)   </td>
                  </tr>
                  <tr>
                    <td>19.     </td>
                    <td>Юриспруденция   </td>
                    <td>62995/   53176   </td>
                    <td>800   </td>
                  </tr>
        </tbody>
      </table>
    </div>

    <h3 class="h3">Программы, реализуемые центром сертификации и аттестации специалистов</h3>
    <h3 class="h3">ПРОГРАММЫ ПРОФЕССИОНАЛЬНОЙ ПЕРЕПОДГОТОВКИ</h3>
    <div class="table-wrap">
      <table>
        <thead>
            <tr>
              <th>№  </th>
              <th>Наименование    </th>
              <th>Стоимость, руб.  </th>
              <th>Количество   часов  </th>
            </tr>
        </thead>
        <tbody>
                  <tr>
                    <td>1.  </td>
                    <td>Начальник пассажирского поезда ВО, СПО  </td>
                    <td>55 486  </td>
                    <td>54дн.(558час.)  </td>
                  </tr>
                  <tr>
                    <td>2.  </td>
                    <td>«Управление   техническим состоянием железнодорожного пути» по направлению «Строительство   железных дорог, мостов и транспортных тоннелей» ВО  </td>
                    <td>          20   014        </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>3.  </td>
                    <td>«Управление   техническим состоянием железнодорожного пути» по направлению «Строительство   железных дорог, мостов и транспортных тоннелей» ВО  </td>
                    <td>          37   542        </td>
                    <td>502 (18   недель) очно-заочная 17 недель дистанционного обучения. 1 неделя очного   обучения в ДВУПС  </td>
                  </tr>
                  <tr>
                    <td>4.  </td>
                    <td>«Управление   техническим состоянием железнодорожного пути» по направлению «Строительство   железных дорог, мостов и транспортных тоннелей» ВО  </td>
                    <td>          70   901        </td>
                    <td>1002 (34   недели) очно-заочная, 31 неделя дистанционного обучения, 3 недели очного   обучения в ДВГУПС  </td>
                  </tr>
                  <tr>
                    <td>5.  </td>
                    <td>«Строительство   железных дорог, путь и путевое хозяйство» по специальности «Строительство   железных дорог, путь и путевое хозяйство»   СПО  </td>
                    <td>          20   014        </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>6.  </td>
                    <td>«Экономист                железнодорожного     транспорта»               по                    направлению   «Экономика» ВО  </td>
                    <td>          20   014  </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>7.  </td>
                    <td>«Управление   персоналом» по направлению «Управление персоналом» ВО  </td>
                    <td>20 014  </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение   </td>
                  </tr>
                  <tr>
                    <td>8.  </td>
                    <td>«Управление         персоналом»      по      направлению        «Документационное   обеспечение управления и архивоведение СПО  </td>
                    <td>          20   014  </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>9.  </td>
                    <td>«Государственное   и муниципальное управление» по направлению подготовки «Государственное и   муниципальное управление» ВО  </td>
                    <td>          20   014  </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>10.  </td>
                    <td>«Обслуживание   и ремонт устройств железнодорожной автоматики и телемеханики» по направлению   «Системы обеспечения движения поездов» ВО  </td>
                    <td>          20   014        </td>
                    <td>252 (90   дней) заочная, полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>11.  </td>
                    <td>Обслуживание   и ремонт устройств железнодорожной автоматики и телемеханики» по   специальности «Автоматика и телемеханика на железнодорожном транспорте» СПО  </td>
                    <td>          20   014        </td>
                    <td>252 (90   дней) заочная, полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>12.  </td>
                    <td>«Телекоммуникационные   системы и сети железнодорожного транспорта» по направлению «Системы   обеспечения движения поездов» ВО  </td>
                    <td>          20   014  </td>
                    <td>252 (90   дней) заочная, полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>13.  </td>
                    <td>«Техническая   эксплуатация транспортного радиоэлектронного оборудования (железнодорожный   транспорт)» по специальности «Техническая эксплуатация транспортного   радиоэлектронного оборудования (железнодорожный транспорт)» СПО  </td>
                    <td>          20   014            </td>
                    <td>252 (90   дней) заочная, полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>14.  </td>
                    <td>«Охрана труда»  по   направлению «Техносферная безопасность» ВО  </td>
                    <td>23 812        </td>
                    <td>252 (90   дней) очно-заочная, 1 день экзамен в ДВГУПС очно  </td>
                  </tr>
                  <tr>
                    <td>15.  </td>
                    <td>«Эксплуатация          железных                       дорог»       по               направлению                      «Эксплуатация   железных дорог» ВО  </td>
                    <td>          20   014  </td>
                    <td>252 (90   дней) заочная, полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>16.  </td>
                    <td>«Эксплуатация          железных                       дорог»       по               направлению                      «Эксплуатация   железных дорог»ВО  </td>
                    <td>37 542        </td>
                    <td>502 (18   недель) очно-заочная 18 недель дистанционного обучения. 1 экзамен в ДВГУПС   очно   </td>
                  </tr>
                  <tr>
                    <td>17.  </td>
                    <td>«Эксплуатация          железных                       дорог»       по               направлению                      «Эксплуатация   железных дорог» ВО  </td>
                    <td>70 901        </td>
                    <td>1002 (34   недели) очно-заочная,31 неделя дистанционного обучения, 3 недели очного   обучения в ДВГУПС  </td>
                  </tr>
                  <tr>
                    <td>18.  </td>
                    <td>«Организация   перевозок и управление на    железнодорожном транспорте» по направлению «Организация перевозок и   управление на  транспорте   (железнодорожном)» СПО  </td>
                    <td>          20   014        </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>19.  </td>
                    <td>«Организация   перевозок и управление на    железнодорожном транспорте» по направлению «Организация перевозок и   управление на  транспорте   (железнодорожном)» СПО  </td>
                    <td>          62   454        </td>
                    <td>1002 (34   недели) заочная, полностью дистанционное    обучение  </td>
                  </tr>
                  <tr>
                    <td>20.  </td>
                    <td>«Локомотивы» по направлению «Подвижной состав железных   дорог» ВО  </td>
                    <td>20 014  </td>
                    <td>252 (90   дней) заочная, полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>21.  </td>
                    <td>«Локомотивы» по направлению «Подвижной состав железных   дорог» ВО  </td>
                    <td>37 542  </td>
                    <td>502 (18   недель) очно-заочная, 17 недель дистанционного обучения. 1 неделя очного   обучения в ДВУПС  </td>
                  </tr>
                  <tr>
                    <td>22.  </td>
                    <td>«Локомотивы» по направлению «Подвижной состав железных   дорог» ВО  </td>
                    <td>70 901  </td>
                    <td>1002 (34   недели) очно-заочная, 31 неделя дистанционного обучения, 3  недели   очного обучения в ДВГУПС  </td>
                  </tr>
                  <tr>
                    <td>23.  </td>
                    <td>«Локомотивы»   по направлению «Техническая эксплуатация подвижного состава железных дорог»   СПО  </td>
                    <td>          20   014  </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>24.  </td>
                    <td>«Электрический   транспорт железных дорог» по направлению «Подвижной состав железных дорог» ВО    </td>
                    <td>          20   014  </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>25.  </td>
                    <td>Электрический   транспорт железных дорог» по направлению «Техническая эксплуатация подвижного   состава железных дорог» СПО  </td>
                    <td>          20   014  </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>26.  </td>
                    <td>Вагоны» по направлению «Подвижной состав железных дорог»   ВО  </td>
                    <td>20 014  </td>
                    <td>252 (90   дней) заочная, полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>27.  </td>
                    <td>Вагоны» по направлению «Подвижной состав железных дорог»   ВО  </td>
                    <td>70 901  </td>
                    <td>1002 (34   недели) очно-заочная,    31 неделя   дистанционного обучения, 3 недели очного обучения в ДВГУПС  </td>
                  </tr>
                  <tr>
                    <td>28.  </td>
                    <td>«Информационные         системы       и      технологии»       по      направлению   «Информационные системы и технологии» ВО  </td>
                    <td>          20   014  </td>
                    <td>252 (90   дней) заочная, полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>29.  </td>
                    <td>«Подъемно-транспортные,   строительные, дорожные средства и оборудование» по направлению «Наземные   транспортно-технологические средства» (СДМ) ВО  </td>
                    <td>          20   014        </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>30.  </td>
                    <td>«Подъемно-транспортные,   строительные, дорожные средства и оборудование» по направлению «Наземные   транспортно-технологические средства» (СДМ) СПО  </td>
                    <td>          20   014        </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>31.  </td>
                    <td>«Организация   деятельности в сфере туризма и гостеприимства» по направлению «Туризм» (ВО)  </td>
                    <td>          20   014  </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>32.  </td>
                    <td>«Документоведение             и          архивоведение»          по            направлению   «Документоведение и архивоведение» ВО  </td>
                    <td>          20   014  </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>33.  </td>
                    <td>«Электроснабжение   железных дорог» по направлению «Системы обеспечения движения поездов»  </td>
                    <td>          23   812        </td>
                    <td>252 (90   дней) очно-заочная, 1 день экзамен в ДВГУПС очно  </td>
                  </tr>
                  <tr>
                    <td>34.  </td>
                    <td>«Гид-переводчик» по направлению «Туризм»ВО  </td>
                    <td>58590  </td>
                    <td>256 (92   дня) Очно- заочная с применением ДОТ  </td>
                  </tr>
                  <tr>
                    <td>35.  </td>
                    <td>«Гид-переводчик» по направлению «Туризм» СПО  </td>
                    <td>58590  </td>
                    <td>256 (92   дня) Очно- заочная с применением ДОТ  </td>
                  </tr>
                  <tr>
                    <td>36.  </td>
                    <td>«Экскурсовод-Гид» по направлению «Туризм»ВО  </td>
                    <td>34312  </td>
                    <td>256 (92   дня) Очно- заочная с применением ДОТ  </td>
                  </tr>
                  <tr>
                    <td>37.  </td>
                    <td>«Экскурсовод-Гид» по направлению «Туризм» СПО  </td>
                    <td>34312  </td>
                    <td>256 (92   дня) Очно- заочная с применением ДОТ  </td>
                  </tr>
                  <tr>
                    <td>38.  </td>
                    <td>«Бухгалтерский   учет, анализ и аудит» по   направлению подготовки «Экономика»  </td>
                    <td>20 014  </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>39.  </td>
                    <td>«Финансы и кредит» по направлению подготовки «Экономика»  </td>
                    <td>20 014  </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
                  <tr>
                    <td>40.  </td>
                    <td>«Экономическая безопасность» по направлению подготовки    «Экономическая безопасность»  </td>
                    <td>20 014  </td>
                    <td>252 (90   дней) заочная полностью дистанционное обучение  </td>
                  </tr>
        </tbody>
      </table>
    </div>

    <h3 class="h3">Программы, реализуемые межотраслевым центром компетенций в строительной и транспортной областях</h3>
    <div class="table-wrap">
      <table>
        <thead>
          <tr>
            <th>№  </th>
            <th>Наименование    </th>
            <th>Стоимость,   руб.  </th>
            <th>Количество   часов  </th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td>1.  </td>
            <td>Ценообразование   и сметное дело в строительстве    (ГРАНДСмета) (повышение   квалификации, ВО и СПО в одной программе)  </td>
            <td>20 605        </td>
            <td>15 дн.(72 час) Очно  </td>
          </tr>
          <tr>
            <td>2.  </td>
            <td>Проектирование   новых и реконструкция эксплуатируемых железных дорог  </td>
            <td>11009    </td>
            <td>5 дней (40 ч.) Очно  </td>
          </tr>
          <tr>
            <td>3.  </td>
            <td>Правовые   основы землепользования, нормирование резервирования и отвода земель,   проектирование и регистрация права собственности РФ земельных участков для   государственных нужд объектов инфраструктуры    железнодорожного транспорта  </td>
            <td>11009        </td>
            <td>5 дней (40 ч.) очно  </td>
          </tr>
          <tr>
            <td>4.  </td>
            <td>Безопасные   методы и приемы выполнения работ на высоте. Подготовка работников организации   на 3 -ю группу по безопасности работ на высоте  </td>
            <td>6   255        </td>
            <td>40/24 ч. Очно-заочно  </td>
          </tr>
          <tr>
            <td>5.  </td>
            <td>Безопасные   методы и приемы выполнения работ на высоте. Подготовка работников организации   на 2-ю группу по безопасности работ на высоте  </td>
            <td>6   255        </td>
            <td>40/24 ч. Очно-заочно  </td>
          </tr>
          <tr>
            <td>6.  </td>
            <td>Безопасные   методы и приемы выполнения работ на высоте. Подготовка работников организации   на 1-ю группу по безопасности работ на высоте  </td>
            <td>6   255        </td>
            <td>40/24 ч. Очно-заочно  </td>
          </tr>
          <tr>
            <td>7.  </td>
            <td>«Безопасные   методы и приемы выполнения работ на высоте с применением инвентарных средств   подмащивания, а также на площадках с защитными ограждениями высотой 1,1 м и   более»  </td>
            <td>6 255         </td>
            <td>40/24 ч. Очно-заочно  </td>
          </tr>
          <tr>
            <td>8.  </td>
            <td> Экологическая   безопасность    (Техносферная безопасность 20.30.01)  </td>
            <td>23812  </td>
            <td>252         очно-заочная,   применением       ДОТ электронного   обучения  </td>
          </tr>
          <tr>
            <td>9.  </td>
            <td> Инженер-геолог      в    изысканиях     для    проектирования,   строительства и реконструкции (прикладная геология   21.05.02)  </td>
            <td>65070    </td>
            <td>268         очно-заочная,   применением       ДОТ электронного   обучения  </td>
          </tr>
        </tbody>
      </table>
    </div>

    <h3 class="h3">Программы, реализуемые Дальневосточным учебным центром по подготовке специалистов в области обеспечения транспортной безопасности</h3>
    <h3 class="h3">Программы профессиональной переподготовки</h3>
    <div class="table-wrap">
      <table>
        <thead>
          <tr>
            <th>№  </th>
            <th>Наименование    </th>
            <th>Стоимость, руб.  </th>
            <th>Количество часов  </th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td>1  </td>
            <td>Программа профессиональной   переподготовки «Транспортная безопасность»  </td>
            <td>51145  </td>
            <td>98дн. (252 ч , в т.ч. 214 ч   академических, он-лайн, 38 ч электронное обучение)  </td>
          </tr>
          <tr>
            <td>2  </td>
            <td>Программа профессиональной   переподготовки «Транспортная безопасность»  </td>
            <td>25645  </td>
            <td>98дн. (252 ч , в т.ч. 72 ч   академических, он-лайн, 180 ч электронное обучение)  </td>
          </tr>
          <tr>
            <td>3  </td>
            <td>Программа профессиональной   переподготовки «Транспортная безопасность»  </td>
            <td>20014  </td>
            <td>98дн. (252 ч, электронное   обучение)  </td>
          </tr>
        </tbody>
      </table>
    </div>
    
    <h3 class="h3">Программы повышения квалификации</h3>
    <div class="table-wrap">
      <table>
        <thead>
                <tr>
                  <th>№</th>
                  <th>Наименование  </th>
                  <th>Стоимость, руб.</th>
                  <th>Количество часов</th>
                </tr>
        </thead>
        <tbody>
                <tr>
                <td>1.</td>
                <td>Повышение   квалификации работников, назначенных в качестве лиц, ответственных за   обеспечение транспортной безопасности в субъекте транспортной   инфраструктуры </td>
                <td>21 014</td>
                <td>10 дн. (80 ч – очно)  </td>
                </tr>
                <tr>
                <td>2.  </td>
                <td>Повышение   квалификации работников, назначенных в качестве лиц, ответственных за   обеспечение транспортной безопасности на объекте транспортной инфраструктуры   и (или) транспортном средстве, и персонала специализированных организаций СТИ   и перевозчики</td>
                <td>21 014</td>
                <td>10 дн. (80 ч – очно)  </td>
                </tr>
                <tr>
                <td>3.  </td>
                <td>Повышение квалификации работников,   включенных в состав группы быстрого реагирования</td>
                <td>22 965</td>
                <td>10 дн. (80 ч – очно)  </td>
                </tr>
                <tr>
                <td>4.  </td>
                <td>Повышение квалификации работников, осуществляющих входной   контроль и досмотр посетителей и персонала на ж.-д. транспорте</td>
                <td>22 965</td>
                <td>10 дн. (80 ч – очно)  </td>
                </tr>
                <tr>
                <td>5.  </td>
                <td>Повышение   квалификации работников, осуществляющих досмотр, дополнительный досмотр,   повторный досмотр в целях обеспечения транспортной безопасности</td>
                <td>22 965</td>
                <td>10 дн. (80 ч – очно)  </td>
                </tr>
                <tr>
                <td>6.  </td>
                <td>Повышение квалификации работников, осуществляющих   наблюдение и (или) собеседование в целях обеспечения транспортной   безопасности </td>
                <td>22 965</td>
                <td>10 дн. (80 ч – очно)  </td>
                </tr>
                <tr>
                <td>7.  </td>
                <td>Повышение      квалификации      работников,      управляющих          техническими <br>средствами обеспечения   транспортной безопасности</td>
                <td>22 965</td>
                <td>10 дн. (80 ч – очно)  </td>
                </tr>
                <tr>
                <td>8.  </td>
                <td>Повышение   квалификации работников, назначенных в качестве лиц, ответственных за   обеспечение транспортной безопасности в субъекте транспортной   инфраструктуры </td>
                <td>13 334</td>
                <td>26 дн.(80 ч, в т.ч. 40 ч   академических, 40 ч  - электронное   обучение)</td>
                </tr>
                <tr>
                <td>9.  </td>
                <td>Повышение   квалификации работников, назначенных в качестве лиц, ответственных за   обеспечение транспортной безопасности на объекте транспортной инфраструктуры   и (или) транспортном средстве, и персонала специализированных организаций.   СТИ и перевозчики</td>
                <td>13 334</td>
                <td>26 дн. (80 ч, в т.ч. 40 ч   академических, 40 ч электронное обучение)</td>
                </tr>
                <tr>
                <td>10.</td>
                <td>Повышение   квалификации работников субъекта транспортной инфраструктуры, подразделения   транспортной безопасности, руководящих выполнением работ, непосредственно   связанных с обеспечением транспортной безопасности объекта транспортной   инфраструктуры и (или) транспортного средства</td>
                <td>13 334</td>
                <td>26 дн. (80 ч, в т.ч. 40 ч   академических, 40 ч электронное обучение)</td>
                </tr>
                <tr>
                <td>11.</td>
                <td>Повышение   квалификации иных работников субъекта транспортной инфраструктуры,   подразделения транспортной безопасности, выполняющих работы, непосредственно   связанные с обеспечением транспортной безопасности объекта транспортной   инфраструктуры и (или) транспортного средства</td>
                <td>7 649</td>
                <td>17 дн. (40 ч, в т.ч. 20 ч   академических, 20 ч электронное обучение)</td>
                </tr>
                <tr>
                <td>12.</td>
                <td>Программа повышения квалификации   «Организация погрузочно-разгрузочной деятельности с опасными грузами на   железнодорожном транспорте»</td>
                <td>12380</td>
                <td>14 дн. (72 ч, в т.ч. 40   академических, 32 ч электронное обучение)</td>
                </tr>
                <tr>
                <td>13.</td>
                <td>Повышение   квалификации работников, назначенных в качестве лиц, ответственных за   обеспечение транспортной безопасности в субъекте транспортной инфраструктуры</td>
                <td>4191</td>
                <td>12 дн. (40 ч, электронное   обучение)</td>
                </tr>
                <tr>
                <td>14.</td>
                <td>Повышение квалификации работников,   назначенных в качестве лиц, ответственных   за обеспечение транспортной безопасности на объекте транспортной   инфраструктуры и (или) транспортном средстве, и персонала специализированных   организаций. СТИ и перевозчики</td>
                <td>6319</td>
                <td>22 дн. (60 ч, электронное обучение)</td>
                </tr>
                <tr>
                <td>15.</td>
                <td>Повышение   квалификации работников субъекта транспортной инфраструктуры, подразделения   транспортной безопасности, руководящих выполнением работ, непосредственно   связанных с обеспечением транспортной безопасности объекта транспортной   инфраструктуры и (или) транспортного средства</td>
                <td>7780</td>
                <td>26 дн. (80 ч, электронное   обучение)</td>
                </tr>
                <tr>
                <td>16.</td>
                <td>Повышение квалификации работников,   включенных в состав группы быстрого реагирования</td>
                <td>7780</td>
                <td>26 дн. (80 ч,  электронное обучение)  </td>
                </tr>
                <tr>
                <td>17.</td>
                <td>Повышение   квалификации работников, осуществляющих досмотр, дополнительный досмотр,   повторный досмотр в целях обеспечения транспортной безопасности</td>
                <td>7780</td>
                <td>26 дн. (80 ч, электронное   обучение)</td>
                </tr>
                <tr>
                <td>18.</td>
                <td>Повышение квалификации работников, осуществляющих   наблюдение и (или) собеседование в целях обеспечения транспортной   безопасности</td>
                <td>7780</td>
                <td>26 дн. (80 ч, электронное   обучение)</td>
                </tr>
                <tr>
                <td>19.</td>
                <td>Повышение      квалификации      работников,      управляющих          техническими <br>средствами обеспечения   транспортной безопасности</td>
                <td>6319</td>
                <td>22 дн. (60 ч, электронное   обучение)</td>
                </tr>
                <tr>
                <td>20.</td>
                <td>Повышение   квалификации иных работников субъекта транспортной инфраструктуры,   подразделения транспортной безопасности, выполняющих работы, непосредственно   связанные с обеспечением транспортной безопасности объекта транспортной   инфраструктуры  и (или) транспортного   средства</td>
                <td>3111</td>
                <td>5 дн.(20 ч, электронное обучение)</td>
                </tr>
                <tr>
                <td>21.</td>
                <td>Повышение   квалификации работников по направлению «Радиационная безопасность и   радиационный контроль при обращении с досмотровыми установками»</td>
                <td>7102</td>
                <td>19 дн. (72 ч, электронное   обучение)</td>
                </tr>
        </tbody>
    </table>
  </div>

    <h3 class="h3">Программы, реализуемые Дальневосточным учебным центром по информационной Безопасности</h3>
    <h3 class="h3">Программы профессиональной переподготовки</h3>
    <div class="table-wrap"><table>
        <thead>
          <tr>
            <th>№  </th>
            <th>Наименование  </th>
            <th>Стоимость,   руб.</th>
            <th>Количество   часов</th>
          </tr>
        </thead>
        <tbody>
                <tr>
                <td>1</td>
                <td>Техническая   защита информации ограниченного доступа, не содержащей сведения, составляющие   государственную тайну</td>
                <td>              112   057</td>
                <td>177 дн. (706 ч.)</td>
                </tr>
                <tr>
                <td>2</td>
                <td>Техническая   защита информации ограниченного доступа,    содержащей сведения, составляющие государственную тайну</td>
                <td>               100488  </td>
                <td>540 часов</td>
                </tr>
        </tbody>
      </table>
    </div>

    <h3 class="h3">Программы повышения квалификации</h3>
    <div class="table-wrap">
      <table>
        <thead>
                <tr>
                <th>№  </th>
                <th>Наименование  </th>
                <th>Стоимость, руб.</th>
                <th>Количество   часов</th>
                </tr>
        </thead>
        <tbody>
                <tr>
                <td>1</td>
                <td>Программа повышения квалификации Обеспечение безопасности   персональных данных при их обработке в информационных системах персональных   данных</td>
                <td>31   471    </td>
                <td>10 дн. (72 ч.)</td>
                </tr>
                <tr>
                <td>2</td>
                <td>Программа повышения квалификации Техническая защита   информации. Организация защиты информации ограниченного доступа, не   содержащей сведения составляющие государственную тайну</td>
                <td>41 485</td>
                <td> (108ч. )</td>
                </tr>
                <tr>
                <td>3</td>
                <td>Техническая   защита информации. Организация защиты информации, содержащей сведения,   составляющие государственную тайну.</td>
                <td>                      41   485 </td>
                <td>20 дн. (216/72 ч.)</td>
                </tr>
        </tbody>
      </table>
    </div>
  </section>
</main>

<?php get_footer(); ?>